Repository: common-repository/bedbooking-reservation-system
Catalog: languages/bed-booking-*.po
Languages: bg_bg, cs_cz, de_de, el, es_es, fr_fr, hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se, th, tr_tr, uk

# OUT_3983_floating_position_description
source: Floating (situated in one place on the screen) - the position of the search form does not depend on scrolling through the page, it is always located at the bottom edge of the browser window.
bg_bg: Плаващо (разположен е на едно място на екрана) - положението на формуляра за търсене не зависи от превъртането през страницата и винаги се намира в долния край на прозореца на браузъра.
cs_cz: Plovoucí (umístěný na jednom místě obrazovky) – pozice vyhledávacího formuláře není závislá na posouvání stránky, formulář je vždy na spodním okraji okna prohlížeče.
de_de: Fließend (an einem Platz auf dem Bildschirm befindlich) – die Position des Suchformulars hängt nicht vom Scrollen durch die Seite ab, es befindet sich immer am unteren Rand des Browserfensters.
el: Δυναμική (βρίσκεται σε ένα σημείο στην οθόνη) - η θέση της φόρμας αναζήτησης δεν επηρεάζεται από την κύλιση της σελίδας, βρίσκεται πάντα στο κάτω άκρο του παραθύρου του προγράμματος περιήγησης.
es_es: Flotante (situado en un lugar de la pantalla): la posición del formulario de búsqueda no depende del desplazamiento por la página. Se sitúa siempre en la esquina inferior de la ventana del navegador.
fr_fr: Flottant (situé dans une zone de l'écran) – la position du champ de recherche ne dépend pas du défilement de la page, il est toujours situé au niveau du bord inférieur de la fenêtre du navigateur.
hr: Plutajuće (smješteno na jednom mjestu na zaslonu) – položaj obrasca pretraživanja ne ovisi o pomicanju po stranici, uvijek je smješteno na donjem rubu prozora pretraživača.
hu_hu: Lebegő (egy adott helyen a képernyőn) - a kereső pozíciója nem függ az oldalon való görgetéstől, mindig a böngészőablak alsó szélén található.
id_id: Mengambang (terletak di satu tempat di layar) - posisi formulir pencarian tidak bergantung pada pengguliran halaman, selalu terletak di tepi bawah jendela browser.
it_it: Flessibile (situato in un punto sullo schermo), la posizione del form di ricerca non dipende dallo scorrere lungo la pagina. È sempre posizionato sul bordo inferiore della finestra del browser.
ja: フローティング（画面上の1つの場所にあります）-検索フォームの位置は、ページのスクロールに依存せず、常にブラウザウィンドウの下端にあります。
ko_kr: 플로팅(화면의 한 위치에 위치) - 검색 양식의 위치는 페이지 스크롤에 의존하지 않으며 항상 브라우저 창의 아래쪽 가장자리에 있습니다.
ms_my: Terapung (terletak di satu tempat pada skrin) - kedudukan borang carian tidak bergantung pada menatal melalui halaman, ia sentiasa terletak di tepi bawah tetingkap penyemak imbas.
pl_pl: Pływająca (przyklejona do ekranu) - pozycja wyszukiwarki nie zależy od przewijania strony, zawsze znajduje się przy dolnej krawędzi okna przeglądarki.
pt_br: Flutuante (situado em um local na tela) – a posição do formulário de pesquisa independe da rolagem pela página, estando sempre localizado na borda inferior da janela do navegador.
pt_pt: Flutuante (localizado num local no ecrã) - o formulário de pesquisa está sempre localizado no fundo da janela do navegador, e a sua posição não muda quando se desliza a página.
ro_ro: Plutitoare (aflată într-un loc pe ecran) - poziția formularului de căutare nu depinde de derularea pe pagină; este întotdeauna localizată în partea de jos a ferestrei de browser.
ru_ru: Плавающее (расположение в одном месте на экране) — положение формы поиска не зависит от прокрутки страницы, она всегда находится в нижней части окна браузера.
sv_se: Flytande (på en plats på skärmen) – sökformulärets placering beror inte på om du rullar på sidan, utan det är alltid placerat i nedre kanten av webbläsarfönstret.
th: ลอยตัว (อยู่ในที่เดียวบนหน้าจอ) - ตำแหน่งของแบบฟอร์มการค้นหาไม่ได้ขึ้นอยู่กับการเลื่อนดูหน้า แต่จะอยู่ที่ขอบด้านล่างของหน้าต่างเบราว์เซอร์เสมอ
tr_tr: Kayan (ekranın bir yerine yerleştirilmiş) - arama formunun konumu sayfada gezinmeye bağlı değildir, her zaman tarayıcı penceresinin alt kenarında bulunur.
uk: Плаваючий (розташовується в одному місці на екрані) - позиція форми пошуку не залежить від прокручування сторінки, вона завжди розташована біля нижнього краю вікна браузера.

# OUT_3983_floating_position_name
source: Floating (situated in one place on the screen)
bg_bg: Плаващо (разположен е на едно място на екрана)
cs_cz: Plovoucí (umístěný na jednom místě obrazovky)
de_de: Fließend (an einem Platz auf dem Bildschirm befindlich)
el: Δυναμική (βρίσκεται σε ένα σημείο στην οθόνη)
es_es: Flotante (situado en un lugar de la pantalla)
fr_fr: Flottant (situé dans une zone de l'écran)
hr: Plutajuće (smješteno na jednom mjestu na zaslonu)
hu_hu: Lebegő (egy adott helyen a képernyőn)
id_id: Mengambang (terletak di satu tempat di layar)
it_it: Flessibile (posizionato in un punto dello schermo)
ja: フローティング（画面上の1か所にあります）
ko_kr: 플로팅(화면의 한 위치에 위치)
ms_my: Terapung (terletak di satu tempat pada skrin)
pl_pl: Pływająca (przyklejona do ekranu)
pt_br: Flutuante (situado em um local na tela)
pt_pt: Flutuante (localizado num local no ecrã)
ro_ro: Plutitoare (amplasată într-un loc pe ecran)
ru_ru: Плавающее (расположение в одном месте экрана)
sv_se: Flytande (på en plats på skärmen)
th: ลอยตัว (อยู่ในที่เดียวบนหน้าจอ)
tr_tr: Kayan (ekranın bir yerine yerleştirilmiş)
uk: Плаваючий (розташовується в одному місці на екрані)

# OUT_3983_position_type_setting_title
source: Types of search form placement
bg_bg: Видове разположение на формуляра за търсене
cs_cz: Typy umístění vyhledávacího formuláře
de_de: Arten der Suchformular-Platzierung
el: Τύποι τοποθέτησης της φόρμας αναζήτησης
es_es: Tipos de colocaciones de formularios de búsqueda
fr_fr: Types de positionnement du champ de recherche
hr: Vrste smještaja obrasca pretraživanja
hu_hu: Keresési űrlap elhelyezési típusa
id_id: Jenis penempatan formulir pencarian
it_it: Tipi di posizionamento del form di ricerca
ja: 検索フォームの配置の種類
ko_kr: 검색 양식 배치 유형
ms_my: Jenis penempatan borang carian
pl_pl: Rodzaj osadzenia wyszukiwarki
pt_br: Tipos de posicionamento de formulário de pesquisa
pt_pt: Tipos de localização do formulário de pesquisa
ro_ro: Tipuri de amplasare a formularului de căutare
ru_ru: Типы размещения формы поиска
sv_se: Typer av placering av sökformulär
th: ประเภทของตำแหน่งแบบฟอร์มการค้นหา
tr_tr: Arama formu yerleştirme türleri
uk: Типи розміщення форми пошуку

# OUT_3983_static_position_description
source: Static (specific place one the website) - the position of the search form depends on the location of the pasted code in the page code, it is a permanent place in the page content.
bg_bg: Статично (определено място на уебсайта) - положението на формуляра за търсене зависи от местоположението на поставения код в кода на страницата. Той заема постоянно място в съдържанието на страницата.
cs_cz: Statický (konkrétní místo na webu) – pozice vyhledávacího formuláře závisí na umístění vloženého kódu uvnitř kódu stránky, bude se jednat o stálé místo uvnitř obsahu stránky.
de_de: Statisch (spezifischer Platz auf der Webseite) – die Position des Suchformulars hängt vom Ort des eingefügten Codes im Seitencode ab, es ist ein permanenter Ort im Seiteninhalt.
el: Στατική (συγκεκριμένη θέση στην ιστοσελίδα) - η θέση της φόρμας αναζήτησης εξαρτάται από τη θέση που θα επικολλήσετε τον κώδικα στη σελίδα κώδικα, είναι μια μόνιμη θέση στο περιεχόμενο της σελίδας.
es_es: Estático (en un lugar específico de la página web): la posición del formulario de búsqueda depende de la ubicación del código pegado en el código de la página. Se trata de un lugar permanente en el contenido de la página.
fr_fr: Statique (zone précise sur le site web) – la position du champ de recherche dépend de l'endroit où le code est collé dans la page de code, la zone est fixe par rapport au contenu de la page.
hr: Statično (određeno mjesto na web-stranici) – položaj obrasca pretraživanja ovisi o mjestu zalijepljenog koda na kodu stranice, to je stalno mjesto na sadržaju stranice.
hu_hu: Statikus (egy adott helyen a weboldalon) - a kereső pozíciója az oldal kódjába másolt kód helyétől függ, egy állandó helyen található az oldal tartalmai közt.
id_id: Statis (tempat tertentu satu situs web) - posisi formulir pencarian tergantung pada lokasi kode yang ditempelkan di kode halaman, itu adalah tempat permanen di konten halaman.
it_it: Statico (punto specifico del sito internet), la posizione del form di ricerca dipende dalla posizione di codici incollati nel codice della pagina, è una posizione fissa nell'indece della pagina.
ja: 静的（Webサイトの特定の場所）-検索フォームの位置は、ページコード内の貼り付けられたコードの場所によって異なり、ページコンテンツ内の永続的な場所です。
ko_kr: 정적(웹사이트의 특정 위치) - 검색 양식의 위치는 페이지 코드에 붙여넣은 코드의 위치에 따라 다르며 페이지 콘텐츠의 영구적인 위치입니다.
ms_my: Statik (tempat khusus satu tapak web) - kedudukan borang carian bergantung pada lokasi kod yang ditampal dalam kod halaman, ia adalah tempat tetap dalam kandungan halaman.
pl_pl: Statyczna (określone miejsce na stronie) - pozycja wyszukiwarki zależy od umiejscowienia wklejonego kodu w kodzie strony, jest to stałe miejsce w zawartości strony.
pt_br: Estático (local específico no site) – a posição do formulário de pesquisa depende da localização do código colado no código da página, possuindo um lugar permanente no conteúdo da página.
pt_pt: Estático (um local específico no site) - a posição do formulário depende da localização do código inserido no código da página, é um local permanente no conteúdo da página.
ro_ro: Statică (amplasare specifică pe site-ul web) - poziția formularului de căutare depinde de locația codului lipit pe pagina pentru cod; este o amplasare permanentă în conținutul paginii.
ru_ru: Статичное (конкретное место на веб-сайте) — положение формы поиска зависит от расположения вставленного кода в коде страницы. Это постоянное место в содержимом страницы.
sv_se: Statiskt (specifik plats på webbplatsen) – sökformulärets placering beror på var koden har klistrats in i sidans kod. Det är en permanent plats i sidoinnehållet.
th: คงที่ (เฉพาะที่หนึ่งเว็บไซต์) - ตำแหน่งของแบบฟอร์มการค้นหาขึ้นอยู่กับตำแหน่งของโค้ดที่วางในโค้ดของเพจ ซึ่งเป็นตำแหน่งถาวรในเนื้อหาของหน้า
tr_tr: Sabit (internet sitesinde belirli bir yer) - arama formunun konumu, yapıştırılan kodun sayfa kodundaki konumuna bağlıdır, sayfa içeriğinde kalıcı bir yerdir.
uk: Статичний (конкретне місце на веб-сайті) - позиція форми пошуку залежить від розташування вставленого коду в коді сторінки, це постійне місце у контенті сторінки.

# OUT_3983_static_position_name
source: Static (specific place on the website)
bg_bg: Статично разположение (определено място на уебсайта)
cs_cz: Statický (konkrétní místo na webu)
de_de: Statisch (spezifischer Platz auf der Webseite)
el: Στατική (συγκεκριμένη θέση στην ιστοσελίδα)
es_es: Estático (en un lugar específico en la página web)
fr_fr: Statique (zone précise sur le site web)
hr: Statično (određeno mjesto na web-stranici)
hu_hu: Statikus (egy adott helyen a weboldalon)
id_id: Statis (tempat tertentu di situs web)
it_it: Statico (punto specifico sul sito internet)
ja: 静的（Webサイト上の特定の場所）
ko_kr: 정적(웹사이트의 특정 위치)
ms_my: Statik (tempat khusus di tapak web)
pl_pl: Statyczna (określone miejsce na stronie)
pt_br: Estático (local específico no site)
pt_pt: Estático (um local específico no site)
ro_ro: Statică (amplasare specifică pe site-ul web)
ru_ru: Статичное (конкретное место на веб-сайте)
sv_se: Statiskt (specifik plats på webbplatsen)
th: คงที่ (เฉพาะสถานที่บนเว็บไซต์)
tr_tr: Sabit (internet sitesinde belirli bir yer)
uk: Статичний (конкретне місце на вебсайті)

# OUT_4259_reservation_system_list_1
source: You can sell accommodation with <b>no commission</b> or <b>additional costs</b>.
bg_bg: Можете да продадете настаняване с <b>без комисионна</b> или <b>допълнителни разходи</b>.
cs_cz: Ubytování můžete prodávat <b>bez provize</b> a <b>dalších poplatků</b>.
de_de: Sie können Unterkünfte ohne <b>Provision</b> oder <b>zusätzliche Kosten</b> anbieten.
el: Μπορείτε να πουλήσετε καταλύματα <b>χωρίς προμήθεια</b> ή <b>επιπλέον κόστος</b>.
es_es: Puedes publicar alojamientos <b>sin comisiones</b> ni <b>costes adicionales</b>.
fr_fr: Vous pouvez vendre un logement sans <b>commission</b> ou <b>frais supplémentaires</b>.
hr: Možete prodati smještaj bez provizije i dodatnih troškova.
hu_hu: <b>Jutalék</b> vagy <b>egyéb kiadások nélkül</b> értékesítheti szálláshelyeit.
id_id: Anda dapat menjual akomodasi tanpa komisi atau biaya tambahan.
it_it: Puoi affittare alloggi <b>senza commissioni</b> o <b>costi aggiuntivi</b>.
ja: あなたは手数料や追加費用なしで宿泊施設を売ることができます。
ko_kr: 수수료나 추가 비용 없이 숙박 시설을 판매할 수 있습니다.
ms_my: Anda boleh menjual penginapan tanpa komisen atau kos tambahan.
pl_pl: Możesz sprzedawać noclegi <b>bez prowizji</b> i <b>dodatkowych kosztów</b>.
pt_br: Você pode vender hospedagens <b>sem comissões<b> ou <b>custos adicionais<b>.
pt_pt: Pode vender alojamento <b>sem comissões</b> ou <b>custos adicionais</b>.
ro_ro: Puteți vinde servicii de cazare <b>fără comision</b> sau <b>costuri suplimentare</b>.
ru_ru: Вы можете продавать объекты размещения <b>без комиссии</b> и <b>дополнительных трат</b>.
sv_se: Du kan sälja övernattningar <b>utan provision</b> och <b>extra kostnader</b>.
th: คุณสามารถขายที่พักโดยไม่มีค่าคอมมิชชั่นหรือค่าใช้จ่ายเพิ่มเติม
tr_tr: Hiçbir <b>komisyon</b> ek ücreti ödemeden <b>konaklama satabilirsiniz</b>.
uk: Ви можете продавати проживання <b>без комісії</b> чи <b>додаткових витрат</b>.

# OUT_4259_reservation_system_list_3
source: You can share it via <b>email</b>, <b>SMS</b> or <b>social media</b>.
bg_bg: Можете да го споделите чрез <b>имейл</b>, <b>SMS</b> или <b>социални медии</b>.
cs_cz: Sdílet můžete přes <b>e-mail</b>, <b>SMS</b> nebo <b> sociální sítě </b>.
de_de: Sie können Ihre Angebote über <b>E-Mail</b>, <b>SMS</b> oder <b>soziale Medien</b> teilen.
el: Μπορείτε να το κοινοποιήσετε μέσω <b>email</b>, <b>SMS</b> ή <b>κοινωνικών δικτύων</b>.
es_es: Puedes compartirlo a través de <b>correo electrónico</b>, <b>SMS</b> o <b>redes sociales</b>.
fr_fr: Vous pouvez le partager par <b>courriel</b>, <b>SMS</b> ou <b>réseaux sociaux</b>.
hr: Možete ga podijeliti putem e-pošte, SMS-a ili društvenih mreža.
hu_hu: Megoszthatja <b>mailben</b>, <b>SMS-ben</b> vagy <b>közösségi hálózaton</b>.
id_id: Anda dapat membagikannya melalui email, SMS, atau media sosial.
it_it: Puoi condividerlo tramite <b>email</b>, <b>SMS</b> o <b>i social media</b>.
ja: あなたはそれを電子メール、SMSまたはソーシャルメディアを介して共有することができます。
ko_kr: 이메일, SMS 또는 소셜 미디어를 통해 공유할 수 있습니다.
ms_my: Anda boleh berkongsi melalui e-mel, SMS atau media sosial.
pl_pl: Możesz go udostępnić poprzez <b>maila</b>, <b>SMSa</b> lub <b>media społecznościowe</b>.
pt_br: Você pode compartilhá-lo por <b>e-mail</b>, <b>SMS</b> ou <b>mídias sociais</b>.
pt_pt: Pode partilhar através de <b>e-mail</b>, <b>SMS</b> ou <b> pelos meios de comunicação social</b>.
ro_ro: Îl puteți distribui prin <b>e-mail</b>, <b>SMS</b> sau <b>platformele de socializare</b>.
ru_ru: Вы можете рассказать о ней <b>по электронной почте</b>, <b>СМС</b> или <b>через социальные сети</b>.
sv_se: Du kan nå ut via <b>e-post</b>, <b>sms</b> eller <b>sociala medier</b>.
th: คุณสามารถแชร์ผ่านอีเมล SMS หรือโซเชียลมีเดีย
tr_tr: <b>E-posta</b>, <b>SMS</b>, ya da<b>sosyal medya</b> aracılığıyla paylaşabilirsiniz.
uk: Ви можете поширювати її через <b>електронну пошту</b>, <b>СМС</b> або <b>соціальні мережі</b>.

# OUT_4259_reservation_system_list_4
source: Your guests can book a stay <b>anytime</b>, <b>anywhere</b>.
bg_bg: Вашите гости могат да резервират престой <b>по всяко време</b>, <b>навсякъде</b>.
cs_cz: Vaši hosté si můžou zarezervovat pobyt <b>kdykoliv</b>, <b>kdekoliv</b>.
de_de: Ihre Gäste können einen Aufenthalt <b>jederzeit</b> und <b>überall</b> buchen.
el: Οι καλεσμένοι σας μπορούν να κάνουν κράτηση για διαμονή <b>ανά πάσα στιγμή</b>, <b>οπουδήποτε</b>.
es_es: Tus huéspedes podrán reservar una estancia <b>en cualquier momento</b> y <b>en cualquier lugar</b>.
fr_fr: Vos invités peuvent réserver un séjour <b>à tout moment</b>, <b>et partout</b>.
hr: Vaši gosti mogu rezervirati boravak bilo kada i bilo gdje.
hu_hu: A vendégei <b>bármikor</b>, <b>bárhol</b> foglalhatnak szállást.
id_id: Tamu Anda dapat memesan penginapan kapan saja di mana saja.
it_it: I tuoi ospiti possono effettuare la prenotazione <b>in qualsiasi momento</b>, <b>in qualsiasi luogo</b>.
ja: ゲストはいつでもどこでも滞在を予約できます。
ko_kr: 손님은 언제 어디서나 숙박을 예약할 수 있습니다.
ms_my: Tetamu anda boleh menempah penginapan pada bila-bila masa di mana-mana sahaja.
pl_pl: Twoi goście mogą rezerwować o <b>każdej porze</b>, w <b>dowolnym miejscu</b>.
pt_br: Seus hóspedes podem reservar uma estadia <b>a qualquer momento<b>, <b>em qualquer lugar<b>.
pt_pt: Os seus hóspedes podem reservar uma estadia <b>em qualquer altura</b>, <b>em qualquer lugar</b>.
ro_ro: Oaspeții dvs. pot rezerva o ședere <b>oricând</b>, <b>oriunde</b>.
ru_ru: Ваши гости могут забронировать проживание <b>в любое время</b>, <b>из любого места</b>.
sv_se: Dina gäster kan boka en vistelse <b>närsomhelst</b>, <b>varsomhelst</b>.
th: แขกของคุณสามารถจองการเข้าพักได้ทุกที่ทุกเวลา
tr_tr: Misafirleriniz her zaman <b>her yerde</b>, <b>bir konaklama rezervasyonu yapabilirler</b>.
uk: Ваші гості можуть забронювати проживання <b>будь-коли</b>, <b>будь-де.</b>.

# OUT_4259_reservation_system_list_5
source: You can connect your own website to the Reservation System using the <b>widgets</b>.
bg_bg: Можете да свържете собствения си уебсайт към системата за резервации с помощта на <b>приспособленията</b>.
cs_cz: Svou vlastní webovou stránku můžete propojit s rezervačním systémem pomocí <b>widgetů</b>.
de_de: Sie können Ihre eigene Website mit dem Reservierungssystem verbinden, indem Sie die <b>Widgets</b> verwenden.
el: Μπορείτε να συνδέσετε τον δικό σας ιστότοπο στο Σύστημα Κρατήσεων χρησιμοποιώντας τα <b>γραφικά στοιχεία</b>.
es_es: Puedes conectar tu propia página web al Sistema de Reservas gracias a los <b>widgets</b>.
fr_fr: Vous pouvez connecter votre propre site web au système de réservation en utilisant les <b>gadgets</b>.
hr: Pomoću widgeta možete povezati vlastitu web stranicu s Rezervacijskim sustavom.
hu_hu: Csatolhatja saját weboldalát is a Foglalási rendszerhez a <b>widgetek</b> segítségével.
id_id: Anda dapat menghubungkan situs web Anda sendiri ke Sistem Reservasi menggunakan widget.
it_it: Puoi connettere il tuo sito web al sistema di prenotazione utilizzando i <b>widget</b>.
ja: ウィジェットを使用して、自分のWebサイトを予約システムに接続できます。
ko_kr: 위젯을 사용하여 자신의 웹사이트를 예약 시스템에 연결할 수 있습니다.
ms_my: Anda boleh menyambungkan tapak web anda sendiri ke Sistem Tempahan menggunakan widget.
pl_pl: Możesz połączyć Twoją własną stronę internetową z Systemem rezerwacji za pomocą <b>widżetów</b>.
pt_br: Você pode conectar seu próprio site ao sistema de reservas usando os <b>widgets</b>.
pt_pt: Pode ligar o seu site ao Sistema de Reservas utilizando os <b>widgets</b>.
ro_ro: Vă puteți conecta propriul site la Sistemul de rezervare folosind <b>widget-urile</b>.
ru_ru: Вы можете подключить собственный сайт к Системе резервирования с помощью <b>виджетов</b>.
sv_se: Du kan koppla din egen hemsida till bokningssystemet med hjälp av <b>widgetarna</b>.
th: คุณสามารถเชื่อมต่อเว็บไซต์ของคุณเองกับระบบการจองโดยใช้วิดเจ็ต
tr_tr: Widget'leri kullanarak kendi web sitenizi Rezervasyon Sistemine <b>bağlayabilirsiniz</b>.
uk: Ви можете під'єднати свій сайт до Системи бронювання за допомогою <b>віджетів</b>.

# OUT_4259_reservation_system_text_1
source: Your own sales channel today!
bg_bg: Стартирайте вашият собствен канал за продажби днес!
cs_cz: Váš vlastní prodejní kanál ještě dnes!
de_de: Ihr eigener Vertriebskanal noch heute!
el: Το δικό σας κανάλι πωλήσεων σήμερα!
es_es: ¡Tu propio canal de ventas hoy mismo!
fr_fr: Votre propre canal de vente dès aujourd'hui !
hr: Vaš vlastiti prodajni kanal već danas!
hu_hu: A saját értékesítési csatornái, még ma!
id_id: Saluran penjualan Anda sendiri hari ini!
it_it: Avrai tuo canale di vendita oggi stesso!
ja: 今日のあなた自身の販売チャネル！
ko_kr: 오늘 나만의 판매 채널!
ms_my: Saluran jualan anda sendiri hari ini!
pl_pl: Twój własny kanał sprzedażowy już dziś!
pt_br: Seu próprio canal de vendas hoje!
pt_pt: O seu próprio canal de vendas ainda hoje!
ro_ro: Propriul dvs. canal de vânzări astăzi!
ru_ru: Ваш собственный канал продаж уже сегодня!
sv_se: Din egen säljkanal idag!
th: คุณจะมีช่องทางการขายของคุณเองในวันนี้!
tr_tr: Bugün kendi satış kanalınıza sahip olun!
uk: Ваш власний канал продажів уже сьогодні!

# OUT_4259_reservation_system_text_2
source: We have developed an innovative tool that allows you to sell your services directly via the Internet.
bg_bg: Разработихме иновативен инструмент, който ви дава възможност да продавате услугите си директно през Интернет.
cs_cz: Vyvinuli jsme inovativní nástroj, který vám umožní prodávat služby přímo přes internet.
de_de: Wir haben ein innovatives Tool entwickelt, mit dem Sie Ihre Leistungen direkt über das Internet verkaufen können.
el: Έχουμε αναπτύξει ένα καινοτόμο εργαλείο, που σας επιτρέπει να πουλάτε τις υπηρεσίες σας απευθείας μέσω του Διαδικτύου.
es_es: Hemos desarrollado una herramienta innovadora que te permite vender sus servicios directamente a través de Internet.
fr_fr: Nous avons développé un outil innovant qui vous permet de vendre vos services directement sur Internet.
hr: Razvili smo inovativni alat koji vam omogućuje da svoje usluge prodajete izravno putem interneta.
hu_hu: Egy innovatív eszközt alkottunk, amivel közvetlenül értékesítheti szolgáltatásait az interneten.
id_id: Kami telah mengembangkan alat inovatif yang memungkinkan Anda untuk menjual layanan Anda secara langsung melalui Internet.
it_it: Abbiamo sviluppato uno strumento innovativo che ti consente di vendere i tuoi servizi direttamente tramite Internet.
ja: インターネットを介して直接サービスを販売できる革新的なツールを開発しました。
ko_kr: 우리는 인터넷을 통해 직접 서비스를 판매할 수 있는 혁신적인 도구를 개발했습니다.
ms_my: Kami telah mengembangkan alat inovatif yang membolehkan anda menjual perkhidmatan anda secara langsung melalui Internet.
pl_pl: Stworzyliśmy innowacyjne narzędzie, które umożliwia bezpośrednią sprzedaż Twoich usług przez internet.
pt_br: Desenvolvemos uma ferramenta inovadora que permite que você venda seus serviços diretamente pela Internet.
pt_pt: Desenvolvemos uma ferramenta inovadora que lhe permite vender os seus serviços diretamente através da Internet.
ro_ro: Am dezvoltat un instrument inovator care vă permite să vindeți serviciile dvs. direct prin Internet.
ru_ru: Мы разработали инновационный инструмент, который позволяет вам продавать свои услуги непосредственно через интернет.
sv_se: Vi har utvecklat ett innovativt verktyg som låter dig sälja dina tjänster direkt via internet.
th: เราได้พัฒนาเครื่องมืออันเป็นนวัตกรรมใหม่ที่จะช่วยให้คุณสามารถขายบริการของคุณผ่านอินเทอร์เน็ตได้โดยตรง
tr_tr: Hizmetlerinizi doğrudan İnternet üzerinden satmanıza olanak tanıyan yenilikçi bir araç geliştirdik.
uk: Ми розробили інноваційний інструмент, який дозволяє продавати свої послуги безпосередньо через Інтернет.
