Repository: common-repository/bedbooking-reservation-system
Catalog: languages/bed-booking-*.po
Languages: bg_bg, cs_cz, de_de, el, es_es, fr_fr, hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se, th, tr_tr, uk

# BBO_2891_menu_booking_engine
source: Reservation system
bg_bg: Система за резервация
cs_cz: Rezervační systém
de_de: Reservierungssystem
el: Σύστημα κρατήσεων
es_es: Sistema de reservación
fr_fr: Système de reservation
hr: Sustav rezervacije
hu_hu: Foglalási rendszer
id_id: Sistem reservasi
it_it: Sistema di prenotazione
ja: 予約システム
ko_kr: 예약 시스템
ms_my: Sistem tempahan
pl_pl: System rezerwacji
pt_br: Sistema de reserva
pt_pt: Sistema de reserva
ro_ro: Sistem de rezervare
ru_ru: Система бронирования
sv_se: Bokningssystem
th: ระบบการจอง
tr_tr: Rezervasyon sistemi
uk: Система бронювання

# BBO_2891_type_one
source: Search form
bg_bg: Търсачка
cs_cz: Vyhledávací formulář
de_de: Suchformular
el: Φόρμα αναζήτησης
es_es: Formulario de búsqueda
fr_fr: Formulaire de recherche
hr: Obrazac pretraživanja
hu_hu: Keresés
id_id: Formulir pencarian
it_it: Form di ricerca
ja: 検索フォーム
ko_kr: 캘린더-모든 객실
ms_my: Borang carian
pl_pl: Wyszukiwarka
pt_br: Formulário de pesquisa
pt_pt: Formulário de pesquisa
ro_ro: Formular de căutare
ru_ru: Поиск
sv_se: Sökformulär
th: แบบฟอร์มการค้นหา
tr_tr: Arama formu
uk: Форма пошуку

# BBO_2891_type_three
source: One room
bg_bg: Една стая
cs_cz: Jeden pokoj
de_de: Ein Raum
el: Ενα δωμάτιο
es_es: Una habitación
fr_fr: Une pièce
hr: Jedna soba
hu_hu: Egy szoba
id_id: Satu ruangan
it_it: Una stanza
ja: ワンルーム
ko_kr: 방 하나
ms_my: Satu bilik
pl_pl: Jeden pokój
pt_br: Um quarto
pt_pt: Um quarto
ro_ro: O camera
ru_ru: Одна комната
sv_se: Ett rum
th: หนึ่งห้อง
tr_tr: Bir oda
uk: Одна кімната

# BBO_2891_type_two
source: All rooms
bg_bg: Всички стаи
cs_cz: Všechny pokoje
de_de: Alle Räume
el: Όλα τα δωμάτια
es_es: Todas las habitaciones
fr_fr: Toutes les chambres
hr: Sve sobe
hu_hu: Minden szoba
id_id: Semua kamar
it_it: Tutte le stanze
ja: 全室
ko_kr: 모든 방
ms_my: Semua bilik
pl_pl: Wszystkie pokoje
pt_br: Todos os quartos
pt_pt: Todos os quartos
ro_ro: Toate camerele
ru_ru: Все комнаты
sv_se: Alla rum
th: ทุกห้อง
tr_tr: Bütün odalar
uk: Усі номери

# BBO_963_select_room
source: Select the room
bg_bg: Изберете стаята
cs_cz: Vyberte pokoj
de_de: Das Zimmer auswählen
el: Επιλέξτε το δωμάτιο
es_es: Seleccionar la habitación
fr_fr: Sélectionner la chambre
hr: Odaberite sobu
hu_hu: Válassza ki a szobát
id_id: Pilih ruangan
it_it: Seleziona la camera
ja: 部屋を選択
ko_kr: 방을 선택하십시오
ms_my: Pilih bilik
pl_pl: Wybierz pokój
pt_br: Selecione o quarto
pt_pt: Selecionar o quarto
ro_ro: Selectați camera
ru_ru: Выберите комнату
sv_se: Välj rum
th: เลือกห้อง
tr_tr: Oda seçin
uk: Виберіть номер

# BED_2188_add_details
source: Add your property details in <a href="https://app.bed-booking.com/login">the BedBooking application</a>.
bg_bg: Добавете подробности за имота си в <a href="https://app.bed-booking.com/login">приложението BedBooking</a>.
cs_cz: Přidejte podrobnosti o své nemovitosti do <a href="https://app.bed-booking.com/login">aplikace BedBooking</a>.
de_de: Geben Sie Einzelheiten Ihres Wohneigentums in der <a href="https://app.bed-booking.com/login">BedBooking-Anwendung</a> an.
el: Προσθέστε τα στοιχεία του ακινήτου σας στην <a href="https://app.bed-booking.com/login">εφαρμογή BedBooking</a>.
es_es: Añade los datos de las propiedad en <a href="https://app.bed-booking.com/login">la aplicación BedBooking</a>.
fr_fr: Ajoutez les détails de votre logement dans <a href="https://app.bed-booking.com/login">l'application BedBooking</a>.
hr: Dodajte detalje svoje nekretnine <a href="https://app.bed-booking.com/login">aplikacija BedBooking</a>.
hu_hu: Tegye fel ingatlanja adatait a <a href="https://app.bed-booking.com/login">BedBooking alkalmazásba</a>.
id_id: Tambahkan detail properti Anda di <a href="https://app.bed-booking.com/login">aplikasi BedBooking</a> .
it_it: Aggiungi i dettagli della tua proprietà <a href="https://app.bed-booking.com/login">nell'applicazione BedBooking</a>.
ja: <a href="https://app.bed-booking.com/login">BedBookingアプリケーションに</a>プロパティの詳細を追加します。
ko_kr: <a href="https://app.bed-booking.com/login">BedBooking 응용 프로그램</a> 에서 속성 세부 정보를 추가하십시오.
ms_my: Tambahkan butiran hartanah anda dalam <a href="https://app.bed-booking.com/login">aplikasi BedBooking</a> .
pl_pl: Dodaj szczegóły Twojego obiektu w aplikacji <a href="https://app.bed-booking.com/login">aplikacji BedBooking</a>.
pt_br: Adicione os detalhes da sua propriedade no <a href="https://app.bed-booking.com/login">aplicativo do BedBooking</a>.
pt_pt: Adicione os detalhes da sua propriedade na <a href="https://app.bed-booking.com/login">aplicação BedBooking</a>.
ro_ro: Adăugați detaliile proprietății dvs. în <a href="https://app.bed-booking.com/login">aplicația BedBooking</a>.
ru_ru: Добавьте сведения о своем объекте в <a href="https://app.bed-booking.com/login">приложении BedBooking</a>.
sv_se: Lägg till din fastighetsinformation i <a href="https://app.bed-booking.com/login">BedBooking-appen</a>.
th: เพิ่มรายละเอียดที่พักของคุณใน <a href="https://app.bed-booking.com/login">แอปพลิเคชัน BedBooking</a>
tr_tr: <a href="https://app.bed-booking.com/login">BedBooking uygulamasında</a> emlak bilgilerinizi girin.
uk: Додайте деталі вашого закладу в <a href="https://app.bed-booking.com/login">застосунку BedBooking</a>.

# BED_2188_add_details_body
source: The Reservation System is configured via <a href="https://app.bed-booking.com/login">the BedBooking application</a> .
bg_bg: Системата за резервации се конфигурира чрез <a href="https://app.bed-booking.com/login">приложението BedBooking</a>.
cs_cz: Rezervační systém je konfigurován pomocí <a href="https://app.bed-booking.com/login">aplikace BedBooking</a>.
de_de: Das Reservierungssystem wird über <a href="https://app.bed-booking.com/login">die BedBooking-Anwendung</a> eingerichtet.
el: Το Σύστημα Κρατήσεων διαμορφώνεται μέσω της <a href="https://app.bed-booking.com/login">εφαρμογής BedBooking</a> .
es_es: El sistema de reservas se configura desde <a href="https://app.bed-booking.com/login">la aplicación BedBooking</a>.
fr_fr: Le système de réservation est configuré via <a href="https://app.bed-booking.com/login">l'application BedBooking</a> .
hr: Sustav rezervacija konfigurira se putem <a href="https://app.bed-booking.com/login">aplikacije BedBooking</a> .
hu_hu: A foglalási rendszer a <a href="https://app.bed-booking.com/login">Bedbooking alkalmazással</a> van konfigurálva.
id_id: Sistem Reservasi dikonfigurasi melalui <a href="https://app.bed-booking.com/login">aplikasi BedBooking</a> .
it_it: Il sistema di prenotazione è configurato tramite <a href="https://app.bed-booking.com/login">l'applicazione BedBooking</a>.
ja: 予約システムは、<a href="https://app.bed-booking.com/login">BedBookingアプリケーション</a>を介して構成されます。
ko_kr: 예약 시스템은 <a href="https://app.bed-booking.com/login">BedBooking 애플리케이션을</a> 통해 구성됩니다.
ms_my: Sistem Tempahan dikonfigurasikan melalui <a href="https://app.bed-booking.com/login">aplikasi BedBooking</a> .
pl_pl: Konfiguracja Systemu rezerwacji odbywa się poprzez <a href="https://app.bed-booking.com/login">aplikację BedBooking</a>.
pt_br: O Sistema de Reservas é configurado via <a href="https://app.bed-booking.com/login">aplicativo do BedBooking</a>.
pt_pt: O Sistema de Reservas é configurado através da <a href="https://app.bed-booking.com/login">aplicação BedBooking</a>.
ro_ro: Sistemul de rezervări se configurează prin intermediul <a href="https://app.bed-booking.com/login">aplicației BedBooking</a>.
ru_ru: Система бронирования настраивается через <a href="https://app.bed-booking.com/login">приложение BedBooking </a>.
sv_se: Bokningssystemet konfigureras via <a href="https://app.bed-booking.com/login">BedBooking-appen</a>.
th: ระบบการจองได้รับการกำหนดค่าผ่าน <a href="https://app.bed-booking.com/login">แอปพลิเคชัน BedBooking</a>
tr_tr: Rezervasyon Sistemi <a href="https://app.bed-booking.com/login">BedBooking uygulaması</a> üzerinden ayarlanır.
uk: Система бронювання конфігурується через <a href="https://app.bed-booking.com/login">застосунок BedBooking</a>.

# BED_2188_add_details_body_2
source: All you need to do is to add details of your facility, such as photos or room prices, to be able to launch the Reservation System. You can also upload the logo of your facility or choose the main color of the Reservation System.
bg_bg: Всичко, което трябва да направите, за да стартирате системата за резервации, е да добавите подробности за вашата сграда, като например снимки или цени на стаи. Можете също да качите логото на вашата сграда или да изберете основния цвят на системата за резервации.
cs_cz: Vše, co musíte udělat, je přidat podrobnosti o vašem zařízení, jako jsou fotografie nebo ceny pokojů, abyste mohli spustit rezervační systém. Můžete také nahrát logo vašeho zařízení nebo zvolit hlavní barvu rezervačního systému.
de_de: Um in der Lage zu sein, das Reservierungssystem zu starten, brauchen Sie nichts weiter zu tun als die Einzelheiten Ihrer Einrichtungen, etwa Fotos oder Zimmerpreise, zu ergänzen. Sie können auch das Logo Ihrer Einrichtung hochladen oder die Hauptfarbe des Reservierungssystems auswählen.
el: Το μόνο που χρειάζεται να κάνετε είναι να προσθέσετε λεπτομέρειες για τις εγκαταστάσεις σας, όπως φωτογραφίες ή τιμές δωματίων, για να μπορέσετε να ξεκινήσετε με το Σύστημα Κρατήσεων. Μπορείτε επίσης να ανεβάσετε το λογότυπο της εγκατάστασης σας ή να επιλέξετε το κύριο χρώμα του Συστήματος Κρατήσεων.
es_es: Solo tienes que añadir los datos de tu propiedad, como fotos o precios de las habitaciones, para poder iniciar el sistema de reservas. También puedes cargar el logo de tu propiedad o elegir el color principal del sistema de reservas.
fr_fr: Il vous suffit d'ajouter les détails de votre établissement, tels que des photos ou le prix des chambres, pour pouvoir lancer le système de réservation. Vous pouvez également télécharger le logo de votre établissement ou choisir la couleur principale du système de réservation.
hr: Sve što trebate učiniti je dodati pojedinosti o svom objektu, kao što su fotografije ili cijene soba, kako biste mogli pokrenuti sustav rezervacije. Također možete prenijeti logotip svog objekta ili odabrati glavnu boju sustava rezervacije.
hu_hu: Nem kell mást tennie, mint megadni a létesítmény adatait, például fotókat vagy szobák árait, és indíthatja a foglalási rendszert. Feltöltheti a létesítmény logóját is, vagy kiválaszthatja a foglalási rendszer alapszínét.
id_id: Anda hanya perlu menambahkan detail fasilitas Anda, seperti foto atau harga kamar, untuk dapat meluncurkan Sistem Reservasi. Anda juga dapat mengunggah logo fasilitas Anda atau memilih warna utama Sistem Reservasi.
it_it: Tutto quello che devi fare è aggiungere i dettagli della struttura, come foto o prezzi delle camere, per poter avviare il sistema di prenotazione. Puoi anche caricare il logo della tua struttura o scegliere il colore principale del sistema di prenotazione.
ja: 予約システムを起動できるようにするには、写真や宿泊料金など、施設の詳細を追加するだけです。施設のロゴをアップロードしたり、予約システムのメインカラーを選択したりすることもできます。
ko_kr: 예약 시스템을 시작하려면 사진이나 객실 가격과 같은 시설 세부 정보를 추가하기만 하면 됩니다. 시설의 로고를 업로드하거나 예약 시스템의 메인 색상을 선택할 수도 있습니다.
ms_my: Apa yang anda perlu lakukan ialah menambah butiran kemudahan anda, seperti foto atau harga bilik, untuk dapat melancarkan Sistem Tempahan. Anda juga boleh memuat naik logo kemudahan anda atau memilih warna utama Sistem Tempahan.
pl_pl: Wystarczy, że dodasz szczegóły Twojego obiektu takie jak zdjęcia czy ceny pokoi, aby móc uruchomić System rezerwacji. Możesz również wgrać logo Twojego obiektu lub wybrać kolor przewodni Systemu rezerwacji.
pt_br: Tudo o que você precisa fazer é adicionar os detalhes do seu estabelecimento, como fotos ou preços dos quartos, para poder inicializar o Sistema de Reservas. Você também pode fazer o upload do logotipo do seu estabelecimento ou selecionar a cor principal do Sistema de Reservas.
pt_pt: Para lançar o Sistema de Reservas, basta adicionar os detalhes da sua propriedade, como fotografias e preços dos quartos. Também pode carregar o logótipo da sua propriedade ou escolher a cor principal do Sistema de Reservas.
ro_ro: Tot ce trebuie să faceți este să adăugați detalii privind amenajările pe care le oferiți, cum ar fi fotografii și prețul camerelor, pentru a putea lansa Sistemul de Rezervări. Puteți de asemeni să încărcați logoul dvs. sau să alegeți culoarea principală pentru Sistemul de Rezervări.
ru_ru: Чтобы запустить систему бронирования, вам всего лишь нужно добавить сведения о своем объекте, такие как фотографии или цены номеров. Вы также можете загрузить логотип своего объекта или выбрать основной цвет системы бронирования.
sv_se: Allt du behöver göra är att lägga till detaljer om din anläggning, såsom bilder eller rumspriser, för att kunna starta upp bokningssystemet. Du kan också ladda upp logotypen för din anläggning eller välja huvudfärgen på bokningssystemet.
th: สิ่งที่คุณต้องทำคือเพิ่มรายละเอียดสิ่งอำนวยความสะดวกของคุณ เช่น ภาพถ่ายหรือราคาห้องพัก เพื่อให้สามารถเปิดระบบการจองได้ คุณยังสามารถอัปโหลดโลโก้ของสถานที่ของคุณหรือเลือกสีหลักของระบบการจอง
tr_tr: Tüm yapmanız gereken, Rezervasyon Sistemi'ni başlatabilmek için fotoğraflar veya oda fiyatları gibi tesis bilgilerinizi eklemek. Aynı zamanda tesisinizin logosunu yükleyebilir ya da Rezervasyon Sistemi'nin ana rengini seçebilirsiniz.
uk: Все, що вам потрібно зробити - це додати деталі вашого закладу, такі як фото або ціни номерів, щоб могти запустити Систему бронювання. Ви так само можете завантажити логотип вашого закладу або обрати основний колір Системи бронювання.

source: BedBooking - Reservation System and Booking Calendar
bg_bg: BedBooking - Резервационна система и календар за резервации
cs_cz: BedBooking - Rezervační Systém a Rezervační Kalendář
de_de: BedBooking - Reservierungssystem und Buchungskalender
el: BedBooking - Σύστημα Κρατήσεων και Ημερολόγιο Κρατήσεων
es_es: BedBooking - Sistema de Reservas y Calendario de Reservas
fr_fr: BedBooking - Système de réservation et Calendrier de réservation
hr: BedBooking - Rezervacijski sustav i Kalendar rezervacija
hu_hu: BedBooking – Foglalási rendszer és Foglalási naptár
id_id: BedBooking - Sistem Reservasi dan Kalender Pemesanan
it_it: BedBooking - Sistema di Prenotazione e Calendario delle Prenotazioni
ja: BedBooking - 予約システムと予約カレンダー
ko_kr: BedBooking - 예약 시스템 및 예약 캘린더
ms_my: BedBooking - Sistem Tempahan dan Kalendar Tempahan
pl_pl: BedBooking - System Rezerwacji i Kalendarz Rezerwacji
pt_br: BedBooking - Sistema de Reservas e Calendário de Reservas
pt_pt: BedBooking - Sistema de Reservas e Calendário de Reservas
ro_ro: BedBooking - Sistem de rezervare și Calendar de rezervări
ru_ru: BedBooking - Система бронирования и Календарь бронирования
sv_se: BedBooking - Bokningssystem och Bokningskalender
th: BedBooking ระบบการจอง
tr_tr: BedBooking - Rezervasyon Sistemi ve Rezervasyon Takvimi
uk: BedBooking - Система бронювання та Календар бронювання

# BED_2188_block_info
source: The Reservation System is configured via the BedBooking application.
bg_bg: Системата за резервации се конфигурира чрез приложението BedBooking.
cs_cz: Rezervační systém je konfigurován pomocí aplikace BedBooking.
de_de: Das Reservierungssystem wird über die BedBooking-Anwendung eingerichtet.
el: Το Σύστημα Κρατήσεων διαμορφώνεται μέσω της εφαρμογής BedBooking.
es_es: El sistema de reservas se configura desde la aplicación BedBooking.
fr_fr: Le système de réservation est configuré via l'application BedBooking.
hr: Sustav rezervacija konfigurira se putem aplikacije BedBooking.
hu_hu: A foglalási rendszer a Bedbooking alkalmazással van konfigurálva.
id_id: Sistem Reservasi dikonfigurasi melalui aplikasi BedBooking.
it_it: Il sistema di prenotazione è configurato tramite l'applicazione BedBooking.
ja: 予約システムは、BedBooking アプリケーション</a>を介して構成されます。
ko_kr: 예약 시스템은 BedBooking 애플리케이션을</a> 통해 구성됩니다.
ms_my: Sistem Tempahan dikonfigurasikan melalui aplikasi BedBooking.
pl_pl: Konfiguracja Systemu rezerwacji odbywa się poprzez aplikację BedBooking.
pt_br: O Sistema de Reservas é configurado via aplicativo do BedBooking.
pt_pt: O Sistema de Reservas é configurado através da aplicação BedBooking.
ro_ro: Sistemul de rezervări se configurează prin intermediul aplicației BedBooking.
ru_ru: Система бронирования настраивается через приложение BedBooking.
sv_se: Bokningssystemet konfigureras via BedBooking-appen.
th: ระบบการจองได้รับการกำหนดค่าผ่านแอปพลิเคชัน BedBooking
tr_tr: Rezervasyon Sistemi BedBooking uygulaması üzerinden ayarlanır.
uk: Система бронювання конфігурується через застосунок BedBooking.

# BED_2188_connect_account
source: Connect your BedBooking account with WordPress.
bg_bg: Свържете своя BedBooking акаунт с WordPress.
cs_cz: Propojte svůj účet BedBooking s WordPress.
de_de: Verbinden Sie Ihr BedBooking-Konto mit WordPress.
el: Συνδέστε τον λογαριασμό σας στο BedBooking με το WordPress.
es_es: Conecte su cuenta BedBooking con WordPress.
fr_fr: Connectez votre compte BedBooking à WordPress.
hr: Povežite svoj BedBooking račun s WordPressom.
hu_hu: Csatlakoztassa BedBooking-fiókját a WordPresshez.
id_id: Hubungkan akun BedBooking Anda dengan WordPress.
it_it: Collega il tuo account BedBooking a WordPress.
ja: BedBookingアカウントをWordPressに接続します。
ko_kr: BedBooking 계정을 WordPress에 연결하십시오.
ms_my: Sambungkan akaun BedBooking anda dengan WordPress.
pl_pl: Połącz konto BedBooking z WordPress'em.
pt_br: Conecte sua conta BedBooking com WordPress.
pt_pt: Conecte sua conta BedBooking com WordPress.
ro_ro: Conectați-vă contul BedBooking cu WordPress.
ru_ru: Подключите свою учетную запись BedBooking к WordPress.
sv_se: Anslut ditt BedBooking-konto till WordPress.
th: เชื่อมต่อบัญชี BedBooking ของคุณกับ WordPress
tr_tr: BedBooking hesabınızı WordPress ile bağlayın.
uk: Підключіть свій обліковий запис BedBooking до WordPress.

# BED_2188_correct_title
source: You can now add widget blocks to your website!
bg_bg: Вече можете да добавяте блокове с джаджи към вашия уебсайт!
cs_cz: Nyní můžete na svou webovou stránku přidávat widgetové bloky!
de_de: Jetzt können Sie Widget-Blocks auf Ihre Website setzen!
el: Τώρα μπορείτε να προσθέσετε τα μπλοκ του γραφικού στοιχείου στον ιστότοπό σας!
es_es: ¡Ahora puedes añadir bloques de widgets a tu sitio web!
fr_fr: Vous pouvez désormais ajouter des blocs de gadgets à votre site internet !
hr: Sada možete dodati widget blokove na svoje web-mjesto!
hu_hu: Most már widgetblokkokat tehet weboldalára!
id_id: Anda sekarang dapat menambahkan blok widget ke situs web Anda!
it_it: Ora puoi aggiungere blocchi di widget al tuo sito!
ja: これで、ウィジェットブロックをWebサイトに追加できます。
ko_kr: 이제 웹사이트에 위젯 블록을 추가할 수 있습니다!
ms_my: Anda kini boleh menambah blok widget ke tapak web anda!
pl_pl: Możesz teraz dodawać bloki widżetów na Twoją stronę!
pt_br: Agora você pode adicionar blocos de widget ao seu site!
pt_pt: Já pode adicionar blocos de widgets ao seu site!
ro_ro: Acum puteți adăuga blocuri cu widgeturi la site-ul dvs.!
ru_ru: Теперь вы можете добавлять блоки виджетов на свой веб-сайт!
sv_se: Du kan nu lägga till widgetblock på din webbplats!
th: คุณสามารถเพิ่มบล็อกวิดเจ็ตในเว็บไซต์ของคุณได้แล้ว!
tr_tr: Artık web sitenize widget blokları ekleyebilirsiniz!
uk: Тепер ви можете додавати блоки віджетів до вашого сайту!
