Repository: common-repository/bedbooking-reservation-system
Catalog: languages/bed-booking-*.po
Languages: bg_bg, cs_cz, de_de, el, es_es, fr_fr, hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se, th, tr_tr, uk

# BED_2188_create_account_body
source: To start using BedBooking, download the application for Android or iOS. BedBooking is also available in your web browser at <a href="https://app.bed-booking.com/login">www.bed-booking.com</a>.
bg_bg: За да започнете да използвате BedBooking, изтеглете приложението за Android или iOS. BedBooking е достъпен и във вашия уеб браузър на адрес <a href="https://app.bed-booking.com/login">www.bed-booking.com</a>.
cs_cz: Abyste mohli začít používat službu BedBooking, stáhněte si aplikaci pro Android nebo iOS. Služba BedBooking je dostupná také pomocí vašeho prohlížeče na adrese <a href="https://app.bed-booking.com/login">www.bed-booking.com</a>.
de_de: Um mit der Nutzung von BedBooking zu beginnen, laden Sie die Anwendung für Android oder iOS herunter. BedBooking steht Ihnen auch über den Webbrowser unter <a href="https://app.bed-booking.com/login">www.bed-booking.com</a> zur Verfügung.
el: Για να ξεκινήσετε να χρησιμοποιείτε το BedBooking, κατεβάστε την εφαρμογή για Android ή iOS. Το BedBooking είναι επίσης διαθέσιμο στο πρόγραμμα περιήγησής σας στη διεύθυνση <a href="https://app.bed-booking.com/login">www.bed-booking.com</a>.
es_es: Para empezar a usar BedBooking, descarga la aplicación para Android o iOS. BedBooking también está disponibles en tu navegador en <a href="https://app.bed-booking.com/login">www.bed-booking.com</a>.
fr_fr: Pour commencer à utiliser BedBooking, téléchargez l'application pour Android ou iOS. BedBooking est également disponible dans votre navigateur internet à l'adresse <a href="https://app.bed-booking.com/login">www.bed-booking.com</a>.
hr: Kako biste počeli koristiti BedBooking, preuzmite aplikaciju za Android ili iOS. BedBooking je također dostupan u vašem web pregledniku na adresi <a href="https://app.bed-booking.com/login">www.bed-booking.com</a>.
hu_hu: A Bedbooking használatához töltse le az alkalmazást Androidra vagy iOS-re. A BedBooking elérhető böngészőjéből is a <a href="https://app.bed-booking.com/login">www.bed-booking.com</a> címen.
id_id: Untuk mulai menggunakan BedBooking, unduh aplikasi untuk Android atau iOS. BedBooking juga tersedia di browser web Anda di <a href="https://app.bed-booking.com/login">www.bed-booking.com</a> .
it_it: Per iniziare ad usare BedBooking, scarica l'applicazione per Android o iOS. BedBooking è disponibile anche tramite browser all'indirizzo <a href="https://app.bed-booking.com/login">www.bed-booking.com</a>.
ja: BedBookingの使用を開始するには、AndroidまたはiOS用のアプリケーションをダウンロードしてください。 BedBookingは、<a href="https://app.bed-booking.com/login">www.bed-booking.com</a> のWebブラウザでも利用できます。
ko_kr: BedBooking 사용을 시작하려면 Android 또는 iOS용 애플리케이션을 다운로드하십시오. BedBooking도에서 웹 브라우저에서 사용할 수 <a href="https://app.bed-booking.com/login">www.bed-booking.com</a> .
ms_my: Untuk mula menggunakan BedBooking, muat turun aplikasi untuk Android atau iOS. BedBooking juga tersedia dalam pelayar web anda di <a href="https://app.bed-booking.com/login">www.bed-booking.com</a> .
pl_pl: Aby rozpocząć korzystanie z BedBooking pobierz aplikację na Androida lub iOS. BedBooking jest również dostępny na Twojej przeglądarce internetowej na stronie <a href="https://app.bed-booking.com/login">www.bed-booking.com</a>.
pt_br: Para começar a usar o BedBooking, baixe o aplicativo para Android ou iOS. O BedBooking também está disponível no seu navegador da web em <a href="https://app.bed-booking.com/login">www.bed-booking.com</a>.
pt_pt: Para começar a usar a BedBooking, descarregue a aplicação para Android e iOS. Também pode aceder à BedBooking através do seu navegador em <a href="https://app.bed-booking.com/login">www.bed-booking.com</a>.
ro_ro: Pentru a începe să utilizați BedBooking descărcați aplicația pentru Android sau iOS. Puteți de asemenea să accesați BedBooking în browserul dvs., la adresa <a href="https://app.bed-booking.com/login">www.bed-booking.com</a>.
ru_ru: Чтобы начать использовать BedBooking, загрузите приложение для Android или iOS. BedBooking также доступна в браузере по адресу <a href="https://app.bed-booking.com/login">www.bed-booking.com</a>.
sv_se: För att börja använda BedBooking, ladda ner applikationen för Android eller iOS. BedBooking är också tillgängligt i din webbläsare på <a href="https://app.bed-booking.com/login">www.bed-booking.com</a>.
th: หากต้องการเริ่มใช้ BedBooking ให้ดาวน์โหลดแอปพลิเคชันสำหรับ Android หรือ iOS BedBooking มีให้บริการในเว็บเบราว์เซอร์ของคุณที่ <a href="https://app.bed-booking.com/login">www.bed-booking.com</a>
tr_tr: BedBooking'i kullanmaya başlamak için Android ya da iOS uygulamasını indirin. BedBooking'e aynı zamanda <a href="https://app.bed-booking.com/login">www.bed-booking.com</a> adresinden web tarayıcınızla da erişebilirsiniz.
uk: Для того, щоб почати користуватись BedBooking, завантажте застосунок для Android або iOS. BedBooking так само доступний у вашому браузері на <a href="https://app.bed-booking.com/login">www.bed-booking.com</a>.

# BED_2188_create_account_title
source: Create a BedBooking account.
bg_bg: Създайте акаунт в BedBooking.
cs_cz: Vytvořte si BedBooking účet.
de_de: Legen Sie einen BedBooking-Account an.
el: Δημιουργήστε έναν λογαριασμό BedBooking.
es_es: Crea una cuenta BedBooking.
fr_fr: Créez un compte BedBooking.
hr: Stvorite BedBooking račun.
hu_hu: Készítsen egy BedBooking fiókot.
id_id: Buat akun BedBooking.
it_it: Crea un account BedBooking.
ja: BedBookingアカウントを作成します。
ko_kr: BedBooking 계정을 만드십시오.
ms_my: Buat akaun BedBooking.
pl_pl: Utwórz konto BedBooking.
pt_br: Criar um conta do BedBooking.
pt_pt: Crie uma conta BedBooking.
ro_ro: Creați un cont BedBooking.
ru_ru: Создайте аккаунт BedBooking.
sv_se: Skapa ett BedBooking-konto.
th: สร้างบัญชี BedBooking
tr_tr: Bir BedBooking hesabı oluşturun.
uk: Створіть обліковий запис BedBooking.

# BED_2188_disconnect_account
source: Disconnect the BedBooking account from WordPress.
bg_bg: Изключете акаунта на BedBooking от WordPress.
cs_cz: Odpojte účet BedBooking od WordPressu.
de_de: Trennen Sie das BedBooking-Konto von WordPress.
el: Αποσυνδέστε τον λογαριασμό BedBooking από το WordPress.
es_es: Desconecte la cuenta BedBooking de WordPress.
fr_fr: Déconnectez le compte BedBooking de WordPress.
hr: Odspojite BedBooking račun s WordPress-om.
hu_hu: Válassza le a BedBooking-fiókot a WordPress-ről.
id_id: Putuskan sambungan akun BedBooking dari WordPress.
it_it: Disconnetti l'account BedBooking da WordPress.
ja: BedBookingアカウントをWordPressから切断します。
ko_kr: WordPress에서 BedBooking 계정 연결을 끊습니다.
ms_my: Putuskan sambungan akaun BedBooking daripada WordPress.
pl_pl: Odłącz konto BedBooking od WordPress'a.
pt_br: Desconecte a conta BedBooking do WordPress.
pt_pt: Desconecte a conta BedBooking do WordPress.
ro_ro: Deconectați contul BedBooking de la WordPress.
ru_ru: Отключите учетную запись BedBooking от WordPress.
sv_se: Koppla bort BedBooking-kontot från WordPress.
th: ยกเลิกการเชื่อมต่อบัญชี BedBooking จาก WordPress
tr_tr: BedBooking hesabının WordPress ile bağlantısını kesin.
uk: Від’єднайте обліковий запис BedBooking від WordPress.

# BED_2188_error_no_premium
source: Go to <a href="https://panel.bed-booking.com/payment/buy">the BedBooking application</a> to extend the Premium package and gain access to the Reservation System.
bg_bg: Отворете <a href="https://panel.bed-booking.com/payment/buy">приложението BedBooking</a>, за да разширите пакета Premium и да получите достъп до системата за резервации.
cs_cz: Přejděte do <a href="https://panel.bed-booking.com/payment/buy">aplikace BedBooking</a>, abyste prodloužili platnost balíčku Premium a získali přístup do rezervačního systému.
de_de: Gehen Sie zur <a href="https://panel.bed-booking.com/payment/buy">BedBooking-Anwendung</a>, um das Premium-Paket zu erweitern und Zugriff auf das Reservierungssystem zu erhalten.
el: Πηγαίνετε στην <a href="https://panel.bed-booking.com/payment/buy">εφαρμογή BedBooking</a>για να επεκτείνετε το Premium πακέτο και να αποκτήσετε πρόσβαση στο Σύστημα Κρατήσεων.
es_es: Ve a <a href="https://panel.bed-booking.com/payment/buy">la aplicación BedBooking</a> para ampliar el paquete Premium y obtener acceso al sistema de reservas.
fr_fr: Allez sur <a href="https://panel.bed-booking.com/payment/buy">l'application BedBooking</a> pour étendre le paquet Premium et avoir accès au système de réservation.
hr: Idite na <a href="https://panel.bed-booking.com/payment/buy">aplikaciju BedBooking</a> da biste proširili Premium paket i dobili pristup sustavu rezervacija.
hu_hu: Menjen a <a href="https://panel.bed-booking.com/payment/buy">BedBooking alkalmazásba</a>, és váltson Prémium csomagra, hogy használhassa a foglalási rendszert.
id_id: Buka <a href="https://panel.bed-booking.com/payment/buy">aplikasi BedBooking</a> untuk memperpanjang paket Premium dan mendapatkan akses ke Sistem Reservasi.
it_it: Vai <a href="https://panel.bed-booking.com/payment/buy">sull'applicazione BedBooking</a> per estendere il pacchetto Premium e ottenere l'accesso al sistema di prenotazione.
ja: <a href="https://panel.bed-booking.com/payment/buy">BedBookingアプリケーション</a>に移動して、プレミアムパッケージを拡張し、予約システムにアクセスします。
ko_kr: <a href="https://panel.bed-booking.com/payment/buy">BedBooking 애플리케이션</a> 으로 이동하여 프리미엄 패키지를 확장하고 예약 시스템에 액세스하십시오.
ms_my: Pergi ke <a href="https://panel.bed-booking.com/payment/buy">aplikasi BedBooking</a> untuk melanjutkan pakej Premium dan mendapatkan akses kepada Sistem Tempahan.
pl_pl: Przejdź do <a href="https://panel.bed-booking.com/payment/buy">aplikacji BedBooking</a>, aby przedłużyć pakiet Premium i uzyskać dostęp do Systemu rezerwacji.
pt_br: Vá até <a href="https://panel.bed-booking.com/payment/buy">o aplicativo do BedBooking</a> para estender o pacote Premium e ter acesso ao Sistema de Reservas.
pt_pt: Para alargar o pacote Premium e ter acesso ao Sistema de Reservas, abra <a href="https://panel.bed-booking.com/payment/buy">a aplicação BedBooking</a>.
ro_ro: Deschideți <a href="https://panel.bed-booking.com/payment/buy">aplicația BedBooking</a> pentru a extinde pachetul Premium și a obține acces la Sistemul de Rezervări.
ru_ru: Перейдите в <a href="https://panel.bed-booking.com/payment/buy">приложение BedBooking</a>, чтобы продлить Премиум-пакет и получить доступ к системе бронирования.
sv_se: Gå till <a href="https://panel.bed-booking.com/payment/buy">BedBooking-appen</a> för att utöka till premiumpaketet och få tillgång till bokningssystemet.
th: ไป <a href="https://panel.bed-booking.com/payment/buy">ที่แอปพลิเคชัน BedBooking</a> เพื่อขยายแพ็คเกจพรีเมียมและเข้าใช้ระบบการจอง
tr_tr: Premium paketi uzatmak ve Rezervasyon Sistemi'ne erişim kazanmak için <a href="https://panel.bed-booking.com/payment/buy">BedBooking uygulamasına</a> gidin.
uk: Перейдіть до <a href="https://panel.bed-booking.com/payment/buy">застосунку BedBooking</a>, щоб розширити Преміум пакет та отримати доступ до Системи бронювання.

# BED_2188_error_no_premium_2
source: Use the <span style="color: #73B144;">wordpress5</span> discount code to get a lower price for your Premium package!
bg_bg: Използвайте кода за отстъпка <span style="color: #73B144;">wordpress5</span>, за да получите по-ниска цена за своя Premium пакет!
cs_cz: Využijte slevový kód <span style="color: #73B144;">wordpress5</span>, abyste snížili cenu svého balíčku Premium!
de_de: Nutzen Sie den Rabatt-Code <span style="color: #73B144;">wordpress5</span>, um einen günstigeren Preis für das Premiumpaket zu erhalten!
el: Χρησιμοποιήστε τον κωδικό έκπτωσης <span style="color: #73B144;">wordpress5</span> για να λάβετε χαμηλότερη τιμή για το Premium πακέτο σας!
es_es: Usa el código de descuento de <span style="color: #73B144;">wordpress5</span> para obtener un precio más bajo para tu paquete Premium.
fr_fr: Utilisez le code de réduction <span style="color: #73B144;">wordpress5</span> pour obtenir un prix plus bas pour votre paquet Premium !
hr: Upotrijebite <span style="color: #73B144;">wordpress5</span> kod za popust da biste dobili nižu cijenu za svoj Premium paket!
hu_hu: Használja a <span style="color: #73B144;">wordpress5</span> kedvezménykódot, hogy olcsóbban megszerezhesse a Prémium csomagot!
id_id: Gunakan kode diskon <span style="color: #73B144;">wordpress5</span> untuk mendapatkan harga yang lebih rendah untuk paket Premium Anda!
it_it: Usa il codice sconto <span style="color: #73B144;">wordpress5</span> per ottenere un prezzo più basso per il tuo pacchetto Premium!
ja: プレミアムパッケージの低価格を取得するには、<span style="color: #73B144;">wordpress5</span> 割引コードを使用してください！
ko_kr: <span style="color: #73B144;">wordpress5</span> 할인 코드를 사용하여 프리미엄 패키지의 가격을 낮추십시오!
ms_my: Gunakan kod diskaun <span style="color: #73B144;">wordpress5</span> untuk mendapatkan harga yang lebih rendah untuk pakej Premium anda!
pl_pl: Skorzystaj z kodu rabatowego <span style="color: #73B144;">wordpress5</span>, aby otrzymać zniżkę na Twój pakiet Premium!
pt_br: Use o código de desconto <span style="color: #73B144;">wordpress5</span> para diminuir o preço do seu pacote Premium!
pt_pt: Use o código de desconto <span style="color: #73B144;">wordpress5</span> para adquirir o seu pacote Premium a um preço especial!
ro_ro: Folosiți codul de reducere <span style="color: #73B144;">wordpress5</span> pentur a beneficia de un preț mai mic pentru pachetul dvs. Premium!
ru_ru: Используйте код скидки <span style="color: #73B144;">wordpress5</span>, чтобы получить Премиум-пакет по сниженной цене!
sv_se: Använd rabattkoden <span style="color: #73B144;">wordpress5</span> för att få ett lägre pris på ditt premiumpaket!
th: ใช้รหัสส่วนลด <span style="color: #73B144;">wordpress5</span> เพื่อรับส่วนลดแพ็คเกจพรีเมียมของคุณ!
tr_tr: Premium paketiniz için daha düşük bir fiyat almak için <span style="color: #73B144;">wordpress5</span> indirim kodunu kullanın!
uk: Використовуйте код на знижку <span style="color: #73B144;">wordpress5</span>, щоб отримати нижчу ціну на свій Преміум пакет!

# BED_2188_error_outcome
source: Go to <a href="https://app.bed-booking.com/login">the BedBooking application</a> to configure the Reservation System.
bg_bg: Отворете <a href="https://app.bed-booking.com/login">приложението BedBooking</a>, за да конфигурирате системата за резервации.
cs_cz: Přejdete do <a href="https://app.bed-booking.com/login">aplikace BedBooking</a>, abyste nakonfigurovali rezervační systém.
de_de: Gehen Sie zur <a href="https://app.bed-booking.com/login">BedBooking-Anwendung</a>, um das Reservierungssystem zu konfigurieren.
el: Πηγαίνετε στην <a href="https://app.bed-booking.com/login">εφαρμογή BedBooking</a> για να διαμορφώσετε το Σύστημα Κρατήσεων.
es_es: Ve a <a href="https://app.bed-booking.com/login">la aplicación BedBooking</a> para configurar el sistema de reservas.
fr_fr: Allez dans <a href="https://app.bed-booking.com/login">l'application BedBooking</a> pour configurer le système de réservation.
hr: Idite na <a href="https://app.bed-booking.com/login">aplikaciju BedBooking</a> da biste konfigurirali sustav rezervacija.
hu_hu: Menjen a <a href="https://app.bed-booking.com/login">BedBooking alkalmazásba</a>, és állítsa be a foglalási rendszert.
id_id: Buka <a href="https://app.bed-booking.com/login">aplikasi BedBooking</a> untuk mengkonfigurasi Sistem Reservasi.
it_it: Vai <a href="https://app.bed-booking.com/login">sull'applicazione BedBooking</a> per configurare il sistema di prenotazione.
ja: <a href="https://app.bed-booking.com/login">BedBookingアプリケーション</a>に移動して、予約システムを構成します。
ko_kr: <a href="https://app.bed-booking.com/login">BedBooking 애플리케이션</a> 으로 이동하여 예약 시스템을 구성하십시오.
ms_my: Pergi ke <a href="https://app.bed-booking.com/login">aplikasi BedBooking</a> untuk mengkonfigurasi Sistem Tempahan.
pl_pl: Przejdź do <a href="https://app.bed-booking.com/login">aplikacji BedBooking</a>, aby skonfigurować System rezerwacji.
pt_br: Vá até <a href="https://app.bed-booking.com/login">o aplicativo do BedBooking</a> para configurar o Sistema de Reservas.
pt_pt: Para configurar o Sistema de Reservas, abra a <a href="https://app.bed-booking.com/login">aplicação BedBooking</a>.
ro_ro: Deschideți <a href="https://app.bed-booking.com/login">aplicația BedBooking</a> pentru a configura Sistemul de Rezervări.
ru_ru: Перейдите в <a href="https://app.bed-booking.com/login">приложение BedBooking</a>, чтобы настроить систему бронирования.
sv_se: Gå till <a href="https://app.bed-booking.com/login">BedBooking-appen</a> för att konfigurera bokningssystemet.
th: ไป <a href="https://app.bed-booking.com/login">ที่แอปพลิเคชัน BedBooking</a> เพื่อกำหนดค่าระบบการจอง
tr_tr: Rezervasyon Sistemi'ni ayarlamak için <a href="https://app.bed-booking.com/login">BedBooking uygulamasına</a> gidin.
uk: Перейдіть до <a href="https://app.bed-booking.com/login">застосунку BedBooking</a>, щоб конфігурувати Систему бронювання.

# BED_2188_error_title
source: The Reservation system is not available.
bg_bg: Системата за резервации не е налична.
cs_cz: Rezervační systém není dostupný.
de_de: Das Reservierungssystem steht nicht zur Verfügung.
el: Το Σύστημα Κρατήσεων δεν είναι διαθέσιμο.
es_es: El sistema de reservas no está disponible.
fr_fr: Le système de réservation n'est pas disponible.
hr: Sustav rezervacija nije dostupan.
hu_hu: A foglalási rendszer nem érhető el.
id_id: Sistem Reservasi tidak tersedia.
it_it: Il sistema di prenotazione non è disponibile.
ja: 予約システムはご利用いただけません。
ko_kr: 예약 시스템을 사용할 수 없습니다.
ms_my: Sistem Tempahan tidak tersedia.
pl_pl: System rezerwacji nie jest dostępny.
pt_br: O Sistema de Reservas está indisponível.
pt_pt: O Sistema de Reservas não está disponível.
ro_ro: Sistemul de rezervări nu este disponibil.
ru_ru: Система бронирования недоступна.
sv_se: Bokningssystemet är inte tillgängligt.
th: ระบบการจองไม่พร้อมใช้งาน
tr_tr: Rezervasyon sistemi mevcut değildir.
uk: Система бронювання недоступна.

# BED_2188_how_to_connect
source: How to integrate the BedBooking Reservation System with your website?
bg_bg: Как да интегрирате системата за резервации BedBooking с вашия уебсайт?
cs_cz: Jak integrovat rezervační systém BedBooking s vaší stránkou?
de_de: Wie kann man das BedBooking-Reservierungssystem auf seiner Website integrieren?
el: Πώς να ενσωματώσετε το Σύστημα Κρατήσεων BedBooking στον ιστότοπό σας;
es_es: ¿Cómo se integra el sistema de reservas de BedBooking en tu sitio web?
fr_fr: Comment intégrer le système de réservation BedBooking à votre site internet ?
hr: Kako integrirati sustav rezervacija BedBooking s vašim web-mjestom?
hu_hu: Hogyan integrálhatja a BedBooking foglalási rendszerét weboldalán?
id_id: Bagaimana cara mengintegrasikan Sistem Reservasi BedBooking dengan situs web Anda?
it_it: Come integrare il sistema di prenotazione di BedBooking sul tuo sito?
ja: BedBooking予約システムをあなたのウェブサイトと統合する方法は？
ko_kr: BedBooking 예약 시스템을 웹사이트와 통합하는 방법은 무엇입니까?
ms_my: Bagaimana untuk mengintegrasikan Sistem Tempahan BedBooking dengan tapak web anda?
pl_pl: Jak zintegrować System rezerwacji BedBooking z Twoją stroną internetową?
pt_br: Como integrar o Sistema de Reservas do BedBooking no seu site?
pt_pt: Como integrar o Sistema de Reservas da BedBooking no seu site?
ro_ro: Cum puteți integra Sistemul de Rezervări BedBooking în site-ul dvs.?
ru_ru: Как интегрировать систему бронирования BedBooking в ваш веб-сайт?
sv_se: Hur integrerar jag BedBookings bokningssystem med min webbplats?
th: จะรวมระบบการจอง BedBooking เข้ากับเว็บไซต์ของคุณได้อย่างไร?
tr_tr: BedBooking Rezervasyon Sistemi'ni web sitenizle nasıl entegre edebilirsiniz?
uk: Як інтеґрувати Систему Бронювання BedBooking у ваш сайт?

# BED_2188_login_body
source: Use the Login button below to link your BedBooking account with the WordPress plugin.
bg_bg: Използвайте бутона Вход по-долу, за да свържете своя акаунт в BedBooking с приставката WordPress.
cs_cz: Použijte tlačítko přihlášení níže, abyste propojili svůj BedBooking účet s daným wordpressovým pluginem.
de_de: Nutzen Sie die Login-Schaltfläche unten, um Ihren BedBooking-Account mit dem WordPress-Plugin zu verknüpfen.
el: Χρησιμοποιήστε το κουμπί Σύνδεση παρακάτω για να συνδέσετε τον λογαριασμό σας στο BedBooking με το γραφικό στοιχείο στο WordPress.
es_es: Usa el botón de Iniciar sesión que hay a continuación para vincular tu cuenta BedBooking con el complemento de WordPress.
fr_fr: Utilisez le bouton de connexion ci-dessous pour lier votre compte BedBooking avec le module d'extension WordPress.
hr: Upotrijebite gumb Prijava u nastavku kako biste povezali svoj BedBooking račun s WordPress dodatkom.
hu_hu: Az alábbi Belépés gombbal linkelje a BedBooking fiókját a WordPress bővítményhez.
id_id: Gunakan tombol Login di bawah ini untuk menautkan akun BedBooking Anda dengan plugin WordPress.
it_it: Usa il pulsante di accesso qui sotto per collegare il tuo account BedBooking con il plugin di WordPress.
ja: 下の[ログイン]ボタンを使用して、BedBookingアカウントをWordPressプラグインにリンクします。
ko_kr: 아래 로그인 버튼을 사용하여 BedBooking 계정을 WordPress 플러그인과 연결하십시오.
ms_my: Gunakan butang Log Masuk di bawah untuk memautkan akaun BedBooking anda dengan pemalam WordPress.
pl_pl: Skorzystaj z poniższego przycisku Zaloguj się, aby powiązać Twoje konto BedBooking z wtyczką WordPress.
pt_br: Use o botão de Login abaixo para vincular sua conta do BedBooking ao plugin do WordPress.
pt_pt: Use o botão de Início de Sessão abaixo para associar a sua conta BedBooking ao plug-in do WordPress.
ro_ro: Folosiți butonul Login de mai jos pentru a asocia contul dvs. BedBooking cu plugin-ul WordPress.
ru_ru: Используйте кнопку "Войти" ниже, чтобы связать свой аккаунт BedBooking с плагином WordPress.
sv_se: Använd inloggningsknappen nedan för att länka ditt BedBooking-konto till WordPress-plugin.
th: ใช้ปุ่มเข้าสู่ระบบด้านล่างเพื่อเชื่อมโยงบัญชี BedBooking ของคุณกับปลั๊กอิน WordPress
tr_tr: BedBooking hesabınızı WordPress eklentisiyle bağlamak için aşağıdaki Giriş tuşunu kullanın.
uk: Використовуйте кнопку Входу нижче, щоб пов'язати ваш обліковий запис BedBooking з плаґіном WordPress.
