Repository: common-repository/bedbooking-reservation-system
Catalog: languages/bed-booking-*.po
Languages: bg_bg, cs_cz, de_de, el, es_es, fr_fr, hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se, th, tr_tr, uk

# BED_2188_login_body_2
source: After logging in, you will be able to add the Reservation System widgets to your website as blocks in a very intuitive way.
bg_bg: След като влезете, ще можете да добавите приспособленията на системата за резервации към вашия уебсайт като блокове, по интуитивен начин.
cs_cz: Po přihlášení budete moci velmi intuitivním způsobem přidat widgety rezervačního systému v podobě bloků na svou webovou stránku.
de_de: Nachdem Sie sich eingeloggt haben, können Sie die Reservierungssystem-Widgets auf recht intuitive Art als Blöcke auf Ihre Website setzen.
el: Αφού συνδεθείτε, θα μπορείτε να προσθέσετε τα γραφικά στοιχεία του Συστήματος Κρατήσεων στον ιστότοπό σας ως μπλοκ, με πολύ διαισθητικό τρόπο.
es_es: Después de iniciar sesión, podrás añadir los widgets del sistema de reservas a tu sitio web en forma de bloques de una manera muy intuitiva.
fr_fr: Après vous être connecté, vous pourrez ajouter les gadgets du système de réservation à votre site Web sous forme de blocs, de manière très intuitive.
hr: Nakon što se prijavite, moći ćete na vrlo intuitivan način dodati widgete sustava rezervacije na svoje web-mjesto kao blokove.
hu_hu: A belépés után a foglalási rendszer widgeteit nagyon intuitív módon, blokkok formájában teheti fel a weboldalára.
id_id: Setelah masuk, Anda akan dapat menambahkan widget Sistem Reservasi ke situs web Anda sebagai blok dengan cara yang sangat intuitif.
it_it: Dopo aver effettuato l'accesso, potrai aggiungere i widget del sistema di prenotazione al tuo sito sotto forma di blocchi in un modo estremamente intuitivo.
ja: ログイン後、非常に直感的な方法で、予約システムウィジェットをブロックとしてWebサイトに追加できるようになります。
ko_kr: 로그인 후 매우 직관적인 방식으로 예약 시스템 위젯을 웹사이트에 블록으로 추가할 수 있습니다.
ms_my: Selepas log masuk, anda akan dapat menambah widget Sistem Tempahan ke tapak web anda sebagai blok dengan cara yang sangat intuitif.
pl_pl: Po zalogowaniu będziesz mógł w bardzo intuicyjny sposób dodawać widżety Systemu rezerwacji na Twoją stronę jako bloki.
pt_br: Após fazer o login, você poderá adicionar os widgets do Sistema de Reservas ao seu site como blocos de um modo muito intuitivo.
pt_pt: Depois de iniciar sessão, poderá adicionar os widgets do Sistema de Reservas ao seu site, como blocos, de forma muito intuitiva.
ro_ro: După ce vă conectați veți putea să adăugați într-un mod foarte intuitiv widgeturile Sistemului de Rezervări la website-ul dvs., sub formă de blocuri.
ru_ru: После входа вы сможете полностью интуитивно добавить на свой веб-сайт виджеты системы бронирования в виде блоков.
sv_se: Efter att du har loggat in kommer du att kunna lägga till bokningssystemets widgets på din webbplats som ett block på ett mycket intuitivt sätt.
th: หลังจากเข้าสู่ระบบ คุณจะสามารถเพิ่มวิดเจ็ตระบบการจองลงในเว็บไซต์ของคุณในลักษณะบล็อกได้อย่างง่ายดาย
tr_tr: Giriş yaptıktan sonra web sitenize Rezervasyon Sistemi widget'larını bloklar halinde kolaylıkla ekleyebileceksiniz.
uk: Після входу, ви зможете додавати віджети Системи бронювання до вашого сайту як блоки, у дуже інтуїтивний спосіб.

# BED_2188_login_title
source: Log in to WordPress and add a widget to your website.
bg_bg: Влезте във WordPress и добавете джаджа към вашия уебсайт.
cs_cz: Přihlaste se do WordPressu a přidejte widget na vaši webovou stránku.
de_de: Loggen Sie sich bei WordPress ein und setzen ein Widget auf Ihre Website.
el: Συνδεθείτε στο WordPress και προσθέστε ένα γραφικό στοιχείο στον ιστότοπό σας.
es_es: Inicia sesión en WordPress y añade un widget a tu sitio web.
fr_fr: Connectez-vous à WordPress et ajoutez un gadget à votre site internet.
hr: Prijavite se na WordPress i dodajte widget na svoje web-mjesto.
hu_hu: Lépjen be a WordPressbe, és tegyen egy alkalmazást a weboldalára.
id_id: Masuk ke WordPress dan tambahkan widget ke situs web Anda.
it_it: Accedi a WordPress e aggiungi un widget al tuo sito.
ja: WordPressにログインし、ウィジェットをWebサイトに追加します。
ko_kr: WordPress에 로그인하고 웹사이트에 위젯을 추가합니다.
ms_my: Log masuk ke WordPress dan tambahkan widget pada tapak web anda.
pl_pl: Zaloguj się w WordPress'ie i dodaj widżet na Twoją stronę.
pt_br: Faça o login no WordPress e adicione um widget ao seu site.
pt_pt: Inicie sessão no WordPress e adicione um widget ao seu site.
ro_ro: Conectați-vă la WordPress și adăugați un widget la site-ul dvs.
ru_ru: Войдите в WordPress и добавьте виджет на свой веб-сайт.
sv_se: Logga in på WordPress och lägg till en widget på din webbplats.
th: เข้าสู่ระบบ WordPress และเพิ่มวิดเจ็ตในเว็บไซต์ของคุณ
tr_tr: WordPress'e giriş yapın ve web sitenize bir widget ekleyin.
uk: Увійдіть до WordPress та додайте віджет до вашого сайту.

# BED_2188_logout
source: Logout
bg_bg: Изход
cs_cz: Odhlásit se
de_de: Abmelden
el: Αποσύνδεση
es_es: Finalizar la sesión
fr_fr: Fermer la session
hr: Odjavi se
hu_hu: Kijelentkezés
id_id: Keluar
it_it: Esci
ja: ログアウト
ko_kr: 로그 아웃
ms_my: Log keluar
pl_pl: Wyloguj się
pt_br: Sair
pt_pt: Sair
ro_ro: Deconectare
ru_ru: Выйти
sv_se: Logga ut
th: ออกจากระบบ
tr_tr: Cikis
uk: Вийти

# BED_2188_plugin_description
source: BedBooking is the most modern tool that allows your phone, tablet or computer to become your mobile reception desk.
bg_bg: BedBooking е най-модерният инструмент, който дава възможност на вашия телефон, таблет или компютър да се превърнат във вашата мобилна рецепция.
cs_cz: BedBooking je nejmodernější nástroj, který umožňuje vytvořit přenosnou recepci z vašeho telefonu, tabletu nebo počítače.
de_de: BedBooking ist das modernste Werkzeug, mit dem es Ihrem Telefon, Tablet oder Computer möglich wird, zu Ihrem mobilen Empfangstresen zu werden.
el: Το BedBooking είναι το πιο μοντέρνο εργαλείο που επιτρέπει στο τηλέφωνο, το τάμπλετ ή τον υπολογιστή σας να γίνει η φορητή ρεσεψιόν σας.
es_es: BedBooking es la herramienta más moderna que permite que tu móvil, tableta u ordenador se convierta en tu mostrador de recepción móvil.
fr_fr: BedBooking est l'outil le plus moderne qui permet à votre téléphone, tablette ou ordinateur de devenir votre bureau d'accueil mobile.
hr: BedBooking je najmoderniji alat koji omogućuje da vaš telefon, tablet ili računalo postanu vaša mobilna recepcija.
hu_hu: A BedBooking a legmodernebb eszköz, amivel telefonja, táblagépe vagy számítógépe mobil recepcióként szolgálhat.
id_id: BedBooking adalah alat paling modern yang memungkinkan ponsel, tablet, atau komputer Anda menjadi meja resepsionis seluler Anda.
it_it: BedBooking è uno strumento moderno che permette di trasformare il tuo telefono, tablet o computer in una reception portatile.
ja: BedBookingは、携帯電話、タブレット、またはコンピューターをモバイル受付にするための最新のツールです。
ko_kr: BedBooking은 휴대폰, 태블릿 또는 컴퓨터를 모바일 리셉션 데스크로 사용할 수 있는 가장 현대적인 도구입니다.
ms_my: BedBooking ialah alat paling moden yang membolehkan telefon, tablet atau komputer anda menjadi meja penyambut tetamu mudah alih anda.
pl_pl: BedBooking to najnowocześniejsze narzędzie, które pozwala Twojemu telefonowi, tabletowi lub komputerowi stać się Twoją mobilną recepcją.
pt_br: O BedBooking é a ferramenta mais moderna que permite que seu telefone, tablet ou computador se tornem sua recepção móvel.
pt_pt: A BedBooking é uma ferramenta extremamente moderna que transforma o seu telefone, tablet ou computador num serviço de receção móvel.
ro_ro: BedBooking este instrumentul cel mai modern care vă transformă telefonul, tableta sau computerul într-o recepție mobilă.
ru_ru: BedBooking — это самый современный инструмент, позволяющий превратить ваш телефон, планшет или компьютер в мобильную стойку регистрации.
sv_se: BedBooking är det modernaste verktyget som gör att din telefon, surfplatta eller dator kan bli en mobil receptionsdisk.
th: BedBooking เป็นเครื่องมือที่ทันสมัยที่สุดที่ช่วยให้โทรศัพท์ แท็บเล็ต หรือคอมพิวเตอร์ของคุณกลายเป็นโต๊ะประชาสัมพันธ์บนมือถือของคุณ
tr_tr: BedBooking, telefonunuzu, tabletinizi ya da bilgisayarınızı bir mobil resepsiyon masasına çevirmenizi sağlayan en modern araçtır.
uk: BedBooking є найбільш сучасним інструментом, який дозволяє вашому телефону, планшету або комп'ютеру стати вашою мобільною приймальнею.

# BED_2188_plugin_description_2
source: The Reservation System will allow you to sell your services directly over the Internet.
bg_bg: Системата за резервации ще ви позволи да продавате услугите си директно през Интернет.
cs_cz: Rezervační systém vám umožní nabízet vaše služby přímo přes internet.
de_de: Das Reservierungssystem ermöglicht Ihnen, Ihre Dienstleistungen direkt über das Internet abzusetzen.
el: Το Σύστημα Κρατήσεων θα σας επιτρέψει να πουλάτε τις υπηρεσίες σας απευθείας μέσω Διαδικτύου.
es_es: El sistema de reservas te permitirá vender tus servicios directamente por internet.
fr_fr: Le système de réservation vous permettra de vendre vos services directement sur Internet.
hr: Sustav rezervacija omogućit će vam da svoje usluge prodajete izravno putem interneta.
hu_hu: A foglalási rendszerrel közvetlenül az interneten értékesítheti minden szolgáltatását.
id_id: Sistem Reservasi akan memungkinkan Anda untuk menjual layanan Anda secara langsung melalui Internet.
it_it: Il sistema di prenotazione ti permetterà di vendere i tuoi servizi direttamente su internet.
ja: 予約システムを使用すると、インターネットを介してサービスを直接販売できます。
ko_kr: 예약 시스템을 사용하면 인터넷을 통해 직접 서비스를 판매할 수 있습니다.
ms_my: Sistem Tempahan akan membolehkan anda menjual perkhidmatan anda terus melalui Internet.
pl_pl: System rezerwacji pozwoli Ci na bezpośrednią sprzedaż Twoich usług przez internet.
pt_br: O Sistema de Reservas permitirá a você vender seus serviços diretamente pela Internet.
pt_pt: O Sistema de Reservas permite-lhe vender os seus serviços diretamente na Internet.
ro_ro: Sistemul de rezervări vă va permite să vă vindeți serviciile direct prin internet.
ru_ru: Система бронирования позволит вам продавать свои услуги напрямую через интернет.
sv_se: Bokningssystemet låter dig sälja dina tjänster direkt över Internet.
th: ระบบการจองจะอนุญาตให้คุณขายบริการของคุณโดยตรงผ่านทางอินเทอร์เน็ต
tr_tr: Rezervasyon Sistemi, hizmetlerinizi doğrudan internet üzerinden satmanıza izin verecek.
uk: Система бронювання дозволить вам продавати ваші послуги безпосередньо в інтернеті.

source: BedBooking is the most modern tool that allows your phone, tablet or computer to become your mobile Booking Calendar. The Reservation System will allow you to sell your accommodation directly over the Internet.
bg_bg: BedBooking е най-модерният инструмент, който позволява на вашия телефон, таблет или компютър да станат вашия мобилен календар за резервации. Системата за резервации ще ви позволи да продадете настаняването си директно през Интернет.
cs_cz: BedBooking je nejmodernější nástroj, který umožňuje, aby se váš telefon, tablet nebo počítač stal vaším mobilním Rezervačním Kalendářem. Rezervační Systém Vám umožní prodávat Vaše ubytování přímo přes internet.
de_de: BedBooking ist das modernste Tool, mit dem Ihr Telefon, Tablet oder Computer zu Ihrem mobilen Buchungskalender wird. Das Reservierungssystem ermöglicht es Ihnen, Ihre Unterkunft direkt über das Internet zu verkaufen.
el: Το BedBooking είναι το πιο σύγχρονο εργαλείο που επιτρέπει στο τηλέφωνο, το tablet ή τον υπολογιστή σας να γίνει το Ημερολόγιο κρατήσεων του κινητού σας. Το Σύστημα Κρατήσεων θα σας επιτρέψει να πουλήσετε το κατάλυμα σας απευθείας μέσω Διαδικτύου.
es_es: BedBooking es la herramienta más moderna que permite que tu teléfono, tableta u ordenador se convierta en tu Calendario de Reservas móvil. El Sistema de Reservas le permitirá vender su alojamiento directamente a través de Internet.
fr_fr: BedBooking est l'outil le plus moderne qui permet à votre téléphone, tablette ou ordinateur de devenir votre Calendrier de Réservation mobile. Le Système de Réservation vous permettra de vendre votre logement directement sur Internet.
hr: BedBooking je najmoderniji alat koji omogućuje da vaš telefon, tablet ili računalo postanu vaš mobilni Kalendar Rezervacija. Rezervacijski Sustav će vam omogućiti da svoj smještaj prodate izravno putem interneta.
hu_hu: A BedBooking a legmodernebb eszköz, amely lehetővé teszi, hogy telefonja, táblagépe vagy számítógépe mobil foglalási naptárává váljon. A foglalási rendszer lehetővé teszi, hogy szállását közvetlenül az interneten keresztül értékesítse.
id_id: BedBooking adalah alat paling modern yang memungkinkan ponsel, tablet, atau komputer Anda menjadi Kalender Pemesanan seluler Anda. Sistem Reservasi akan memungkinkan Anda untuk menjual akomodasi Anda secara langsung melalui Internet.
it_it: BedBooking è lo strumento più moderno che permette al tuo telefono, tablet o computer di diventare il tuo Calendario delle Prenotazioni mobile. Il Sistema di Prenotazione ti consentirà di vendere il tuo alloggio direttamente su Internet.
ja: BedBookingは、携帯電話、タブレット、またはコンピューターをモバイル予約カレンダーにするための最新のツールです。予約システムでは、インターネットを介して宿泊施設を直接販売することができます。
ko_kr: BedBooking은 휴대폰, 태블릿 또는 컴퓨터를 모바일 예약 캘린더로 사용할 수 있는 가장 현대적인 도구입니다. 예약 시스템을 사용하면 인터넷을 통해 직접 숙박 시설을 판매할 수 있습니다.
ms_my: BedBooking ialah alat paling moden yang membolehkan telefon, tablet atau komputer anda menjadi Kalendar Tempahan mudah alih anda. Sistem Tempahan akan membolehkan anda menjual penginapan anda terus melalui Internet.
pl_pl: BedBooking to najnowocześniejsze narzędzie, które pozwala Twojemu telefonowi, tabletowi lub komputerowi stać się Twoim mobilnym Kalendarzem Rezerwacji. System Rezerwacji pozwoli Ci na bezpośrednią sprzedaż Twoich noclegów przez internet.
pt_br: BedBooking é a ferramenta mais moderna que permite que o seu telefone, tablet ou computador se torne o seu Calendário de Reservas móvel. O Sistema de Reservas permitirá que você venda sua acomodação diretamente pela Internet.
pt_pt: BedBooking é a ferramenta mais moderna que permite que o seu telefone, tablet ou computador se torne o seu Calendário de Reservas móvel. O Sistema de Reservas permitirá que você venda sua acomodação diretamente pela Internet.
ro_ro: BedBooking este cel mai modern instrument care vă permite telefonului, tabletei sau computerului să devină Calendarul dumneavoastră de rezervare mobil. Sistemul de rezervare vă va permite să vă vindeți cazarea direct prin Internet.
ru_ru: BedBooking — это самый современный инструмент, позволяющий превратить ваш телефон, планшет или компьютер в мобильную стойку регистрации. Система бронирования позволит вам продавать свои услуги напрямую через интернет.
sv_se: BedBooking är det modernaste verktyget som låter din telefon, surfplatta eller dator bli din mobila Bokningskalender. Bokningssystemet gör att du kan sälja ditt boende direkt över Internet.
th: BedBooking เป็นเครื่องมือที่ทันสมัยที่สุดที่ช่วยให้โทรศัพท์ แท็บเล็ต หรือคอมพิวเตอร์ของคุณกลายเป็นโต๊ะประชาสัมพันธ์บนมือถือของคุณ ระบบการจองจะอนุญาตให้คุณขายบริการของคุณโดยตรงผ่านทางอินเทอร์เน็ต
tr_tr: BedBooking, telefonunuzun, tabletinizin veya bilgisayarınızın mobil Rezervasyon Takviminiz olmasını sağlayan en modern araçtır. Rezervasyon Sistemi, konaklama yerinizi doğrudan İnternet üzerinden satmanıza olanak tanır.
uk: BedBooking – це найсучасніший інструмент, який дозволяє вашому телефону, планшету або комп’ютеру стати вашим мобільним календарем бронювання. Система бронювання дозволить вам продавати житло безпосередньо через Інтернет.

# BED_2188_reservation_system_list_2
source: You can start the System in <b>few minutes</b>.
bg_bg: Можете да стартирате системата след <b>няколко минути</b>.
cs_cz: Systém spustíte během <b>několika minut</b>.
de_de: Sie können das System in <b>wenigen Minuten</b> starten.
el: Μπορείτε να ξεκινήσετε το Σύστημα σε <b>λίγα λεπτά</b>.
es_es: Puedes iniciar el sistema en <b>solo unos minutos</b>.
fr_fr: Vous pouvez démarrer le système en <b>quelques minutes</b>.
hr: Sustav možete pokrenuti za nekoliko minuta.
hu_hu: <b>Néhány perc</b> alatt elindíthatha a rendszert.
id_id: Anda dapat memulai Sistem dalam beberapa menit.
it_it: Puoi avviare il sistema in <b>pochi minuti</b>.
ja: 数分でシステムを起動できます。
ko_kr: 몇 분 안에 시스템을 시작할 수 있습니다.
ms_my: Anda boleh memulakan Sistem dalam beberapa minit.
pl_pl: Jesteś w stanie uruchomić System w <b>kilka minut</b>.
pt_br: Você pode iniciar o sistema em <b>alguns minutos<b>.
pt_pt: Pode iniciar o Sistema em <b>poucos minutos</b>.
ro_ro: Puteți porni Sistemul în <b>câteva minute</b>.
ru_ru: Вы можете запустить Систему резервирования <b>за несколько минут</b>.
sv_se: Du kan starta systemet på några <b>få minuter</b>.
th: คุณสามารถเริ่มระบบได้ภายในไม่กี่นาที
tr_tr: Sistemi <b>birkaç dakika</b> içerisinde başlatabilirsiniz.
uk: Ви можете запустити Систему за <b>кілька хвилин</b>.

# BED_2205_store_description
source: The BedBooking Reservation System is an innovative tool that allows you to sell your services directly over the Internet.
bg_bg: Системата за резервации BedBooking е иновативен инструмент, който ви позволява да продавате услугите си директно през Интернет.
cs_cz: Rezervační systém BedBooking je inovativní nástroj, který vám umožňuje nabízet své služby přímo přes internet.
de_de: Das BedBooking-Reservierungssystem ist ein innovatives Werkzeug, das Ihnen den Absatz Ihrer Dienstleistung direkt über das Internet möglich macht.
el: Το Σύστημα Κρατήσεων BedBooking είναι ένα καινοτόμο εργαλείο που σας επιτρέπει να πουλάτε τις υπηρεσίες σας απευθείας μέσω διαδικτύου.
es_es: El sistema de reservas de BedBooking es una herramienta innovadora que te permite vender sus servicios directamente por internet.
fr_fr: Le système de réservation BedBooking est un outil innovant qui vous permet de vendre vos services directement sur Internet.
hr: Sustav rezervacija BedBooking inovativan je alat koji vam omogućuje da svoje usluge prodajete izravno putem interneta.
hu_hu: A Bedbooking foglalási rendszere egy innovatív eszköz, amivel közvetlenül az interneten értékesítheti minden szolgáltatását.
id_id: Sistem Reservasi Pemesanan Tempat Tidur adalah alat inovatif yang memungkinkan Anda untuk menjual layanan Anda secara langsung melalui Internet.
it_it: Il sistema di prenotazione di BedBooking è uno strumento innovativo che ti permette di vendere i tuoi servizi direttamente su internet.
ja: BedBooking Reservation Systemは、インターネットを介してサービスを直接販売できる革新的なツールです。
ko_kr: BedBooking 예약 시스템은 인터넷을 통해 직접 서비스를 판매할 수 있는 혁신적인 도구입니다.
ms_my: Sistem Tempahan BedBooking ialah alat inovatif yang membolehkan anda menjual perkhidmatan anda terus melalui Internet.
pl_pl: System rezerwacji BedBooking to innowacyjne narzędzie, które umożliwia bezpośrednią sprzedaż Twoich usług przez internet.
pt_br: O Sistema de Reservas do BedBooking é uma ferramenta inovadora que permite a você vender seus serviços diretamente pela Internet.
pt_pt: O Sistema de Reservas da BedBooking é uma ferramenta inovadora que lhe permite vender os seus serviços diretamente na Internet.
ro_ro: Sistemul de rezervări BedBooking este un instrument inovator care vă permite să vă vindeți serviciile direct prin internet.
ru_ru: Система бронирования BedBooking — это инновационный инструмент, позволяющий вам продавать свои услуги напрямую через интернет.
sv_se: BedBookings bokningssystem är ett innovativt verktyg som låter dig sälja dina tjänster direkt över Internet.
th: ระบบการสำรองที่พักแบบ BedBooking เป็นเครื่องมือที่เป็นนวัตกรรมใหม่ที่ช่วยให้คุณสามารถขายบริการของคุณได้โดยตรงผ่านทางอินเทอร์เน็ต
tr_tr: BedBooking Rezervasyon Sistemi, hizmetlerinizi doğrudan internet üzerinden satmanıza izin veren yenilikçi bir araçtır.
uk: Система бронювання BedBooking є інноваційним інструментом, який дозволяє вам продавати ваші послуги безпосередньо через інтернет.

# BKO_1130_confirm
source: Confirm
bg_bg: Потвърждаване
cs_cz: Potvrdit
de_de: Bestätigen
el: Επιβεβαιώνω
es_es: Confirmar
fr_fr: Confirmer
hr: Potvrdite
hu_hu: Megerősítés
id_id: Konfirmasi
it_it: Conferma
ja: 確認
ko_kr: 확인
ms_my: Sahkan
pl_pl: Potwierdź
pt_br: Confirmar
pt_pt: Confirmar
ro_ro: A confirma
ru_ru: Подтвердить
sv_se: Bekräfta
th: ยืนยัน
tr_tr: Onayla
uk: Підтвердіть

source: Log in
bg_bg: Вход
cs_cz: Přihlásit se
de_de: Einloggen
el: Σύνδεση
es_es: Iniciar sesión
fr_fr: Se connecter
hr: Prijavite se
hu_hu: Jelentkezz be
id_id: Gabung
ja: ログインする
ko_kr: 로그인
ms_my: Log masuk
pl_pl: Zaloguj się
pt_br: Fazer um login
pt_pt: Fazer um login
ro_ro: Autentificare
ru_ru: Войти
sv_se: Logga in
th: เข้าสู่ระบบ
tr_tr: Giriş yap
uk: Увійти
