Repository: common-repository/bedbooking-reservation-system
Catalog: languages/bed-booking-*.po
Languages: bg_bg, cs_cz, de_de, el, es_es, fr_fr, hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se, th, tr_tr, uk

# OUT_4259_reservation_system_text_3
source: What do you get with the Reservation System?
bg_bg: Какво получавате със системата за резервации?
cs_cz: Co získáte s rezervačním systémem?
de_de: Welchen Vorteil bietet Ihnen das Reservierungssystem?
el: Τι κερδίζετε με το Σύστημα Κρατήσεων;
es_es: ¿Qué ventajas ofrece el sistema de reservas?
fr_fr: Qu'obtenez-vous avec le système de réservation ?
hr: Što dobivate s Rezervacijskim sustavom?
hu_hu: Mit nyer a Foglalási rendszerrel?
id_id: Apa yang Anda dapatkan dengan Sistem Reservasi?
it_it: Cosa ottieni con il sistema di prenotazione?
ja: 予約システムで何が得られますか？
ko_kr: 예약 시스템으로 무엇을 얻을 수 있습니까?
ms_my: Apa yang anda dapat dengan Sistem Tempahan?
pl_pl: Co zyskujesz poprzez System rezerwacji?
pt_br: O que você ganha com o sistema de reservas?
pt_pt: O que é que o Sistema de Reservas lhe fornece?
ro_ro: Ce obțineți cu Sistemul de rezervare?
ru_ru: Какие преимущества вы получаете благодаря Системе резервирования?
sv_se: Vad får du med bokningssystemet?
th: คุณจะได้อะไรจากระบบการจอง
tr_tr: Rezervasyon Sistemi ile ne elde edersiniz?
uk: Що ви отримуєте від Системи бронювання?
